{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 1,
  "verses": {
    "1": "از طرف من، پولس، رسول و فرستادۀ عيسی مسيح كه طبق حكم نجات دهندۀ ما خدا و خداوند و اميدمان عيسی مسيح، برای اين خدمت تعيين شده‌ام،",
    "2": "به فرزند حقيقی‌ام در ايمان، تيموتائوس. از درگاه پدرمان خدا و خداوندمان عيسی مسيح، طالب فيض و رحمت و آرامش برای تو هستم.",
    "3": "همانطور كه هنگام عزيمت به «مقدونيه» خواهش كردم، همچنان از تو می‌خواهم كه در «اَفَسُس» بمانی و از تعاليم غلطی كه بعضی‌ها می‌دهند، جلوگيری كنی، و اجازه ندهی كه مردم به داستانها و افسانه‌ها روی آورند و يا خود را با شجره‌نامه‌های طولانی و بی‌پايان مشغول سازند. اينگونه مسايل، جز ايجاد بحث‌های بی‌ثمر، نتيجۀ ديگری ندارند. اين عقايد و بحث‌های پوچ مانع نقشۀ الهی كه بوسيلۀ ايمان آشكار می‌شود، می‌گردد.",
    "5": "اما منظور من از اين حكم اينست كه مسيحيان آنجا، از محبتی لبريز شوند كه از دلی پاک و انگيزه‌ای درست و ايمانی اصيل سرچشمه می‌گيرد.",
    "6": "اما اين قبيل افراد، اصلاً توجهی به اين امور روحانی ندارند و فقط در پی ايجاد بحث و جدل هستند؛",
    "7": "دلشان می‌خواهد معلم احكام و شريعت شوند، در حاليكه كوچكترين دركی از مفهوم واقعی آن ندارند.",
    "8": "البته شريعت و احكام مذهبی خوب است، بشرطی كه بطرز صحيح و آنگونه كه خدا در نظر دارد، بكار رود.",
    "9": "اما بهرحال اين احكام به ما كه بوسيلۀ خدا نجات يافته‌ايم مربوط نمی‌شود، بلكه برای قانون‌شكنان، جنايتكاران، خدانشناسان، گناهكاران و بی‌دينان است؛ برای آنانی است كه پدر و مادر خود را مورد ضرب و شتم قرار می‌دهند و يا آدم می‌كشند.",
    "10": "بلی، اين احكام داده شد تا نشان دهد كه مرتكبين اين اعمال، جزو گناهكارانند، يعنی زناكاران، همجنس‌بازان، آدم دزدان، دروغگويان و تمام كسانی كه مرتكب اعمالی برخلاف تعليم صحيح می‌گردند،",
    "11": "تعليمی كه مطابق انجيل پرجلال خدای متبارک است، و من نيز برای اعلام آن تعيين شده‌ام.",
    "12": "بنابراين، خداوندمان عيسی مسيح را شكر می‌گويم كه قدرت انجام اين خدمت را به من داد، و مرا لايق شمرد و به اين خدمت گمارد.",
    "13": "گرچه قبلاً به مسيح كفر می‌گفتم و مسيحيان را تعقيب می‌كردم و آزار و شكنجه می‌دادم، اما خدا بر من رحم فرمود، زيرا نمی‌دانستم چه می‌كنم و هنوز مسيح را نشناخته بودم.",
    "14": "وه كه خداوند ما چه مهربان و پر محبت است! او نشان داد كه چگونه به او ايمان بياورم و از محبت مسيح عيسی لبريز شوم.",
    "15": "اين حقيقت چقدر عالی است و چقدر آرزو دارم همه آن را بپذيرند كه عيسی مسيح به جهان آمد تا گناهكاران را نجات بخشد. من خود، بزرگترين گناهكاران هستم،",
    "16": "اما خدا بر من رحم كرد، تا به اين ترتيب عيسی مسيح بتواند مرا بعنوان نمونه‌ای برای ديگران بكار ببرد و نشان دهد كه حتی نسبت به بدترين گناهكاران صبور است، تا ديگران نيز دريابند كه می‌توانند زندگی جاويد داشته باشند.",
    "17": "پس تا زنده‌ام می‌گويم جلال و حرمت شايستۀ خدايی است كه پادشاه تمام دورانهاست. او ناديدنی و غيرفانی است. تنها او خداست، و اوست دانای كل. آمين!",
    "18": "و حال، پسرم، «تيموتائوس»، حكمی كه به تو می‌دهم اينست: برای خداوند خوب بجنگ، همانگونه كه خداوند قبلاً توسط نبوتها و پيغامها اين را در مورد تو فرموده بود.",
    "19": "به ايمانی كه به مسيح داری محكم بچسب و وجدان خود را پاک نگاه دار و مطابق ندای آن عمل كن. زيرا بعضی از ندای وجدان خود سرپيچی كرده، به انجام كارهايی دست زدند كه می‌دانستند درست نيست. به همين علت، بعد از مدتی مخالفت با خدا، ايمان خود را به مسيح از دست دادند.",
    "20": "«هيمينائوس» و «اسكندر»، دو نمونه از اين قبيل افراد می‌باشند. ايشان را در چنگ شيطان رها كردم تا تنبيه شوند و درس عبرت گيرند و ديگر باعث رسوايی نام مسيح نگردند."
  }
}