{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 3,
  "verses": {
    "1": "اين گفته صحيح است كه اگر كسی مشتاق است كشيش شود، در آرزوی كار خوبی است.",
    "2": "اما كشيش بايد شخص نيک و درستی باشد تا كسی نتواند عيبی در او بيابد. او بايد شوهر وفادار يک زن باشد؛ خويشتندار بوده، عاقلانه فكر كند؛ منظم و خوش رفتار باشد؛ درِ خانه‌اش بايد به روی مهمان باز باشد و مشتاق تعليم كلام خدا باشد.",
    "3": "او نبايد مشروبخوار و تندخو و اهل دعوا باشد بلكه ملايم و مهربان؛ پول دوست نيز نباشد.",
    "4": "بايد سرپرست خوبی برای خانواده‌اش باشد و فرزندانش را طوری تربيت كند كه در كمال احترام از او اطاعت نمايند،",
    "5": "زيرا اگر كسی نتواند خانوادۀ خود را اداره كند، چگونه خواهد توانست كليسا را اداره و خدمت نمايد؟",
    "6": "كشيش نبايد تازه ايمان باشد، زيرا ممكن است از اينكه اينقدر زود به اين مقام گمارده شده، دچار غرور گردد؛ غرور نيز نخستين گام بسوی سقوط است، همانطور كه شيطان نيز از همين راه سقوط كرد.",
    "7": "كشيش در خارج كليسا، در ميان مردم غيرمسيحی نيز بايد شهرت خوب داشته باشد، تا شيطان نتواند او را بوسيلۀ اتهامات گوناگون به دام بيندازد، و دست و پای او را برای خدمت به اعضای كليسا ببندد.",
    "8": "شماسان كه دستياران كشيش كليسا هستند، بايد مانند او اشخاصی محترم باشند. ايشان نبايد دورو، مشروبخوار و يا پول دوست باشند؛",
    "9": "بلكه بايد با تمام وجود، مسيح را كه منبع مخفی ايمانشان است، پيروی كنند.",
    "10": "اما پيش از آنكه كسی را به مقام شماسی بگماری، اول وظايف ديگری در كليسا به او محول كن، تا خصوصيات و توانايی‌های او را بيازمايی. اگر از عهدۀ وظايفش بخوبی برآمد، آنگاه او را به شماسی منصوب كن.",
    "11": "همسران شماسان نيز بايد محترم و باوقار باشند و دربارۀ ديگران بدگويی نكنند، بلكه خويشتندار و قابل اعتماد باشند.",
    "12": "شماس بايد فقط يک زن داشته باشد و نسبت به او وفادار بوده، سرپرست خوبی برای خانوادۀ خود باشد.",
    "13": "شماسانی كه خوب خدمت كنند، اجر خوبی بدست خواهند آورد، زيرا هم مورد احترام مردم خواهند بود و هم ايمان و اعتمادشان به مسيح نيرومندتر خواهد گرديد.",
    "14": "با اينكه اميدوارم بزودی نزد تو بيايم، اما اين نكات را می‌نويسم،",
    "15": "تا اگر آمدنم به تأخير افتاد، بدانی چه نوع افرادی را برای خدمت به كليسای خدای زنده انتخاب كنی، كليسايی كه خانۀ خدا و ستون و پايۀ حقيقت است.",
    "16": "واقعاً كه خداپسندانه زندگی كردن، كار آسانی نيست. اما به كمک مسيح اين امر امكان‌پذير است، زيرا او مانند يک انسان به دنيا آمد، و ثابت كرد كه روحی پاک و بی‌گناه دارد؛ فرشتگان او را خدمت كردند؛ و مژدۀ آمدن او در ميان ملتها اعلام شد؛ مردم همه جا به او ايمان آوردند؛ و او بار ديگر به جلال و شكوه خود در آسمان بازگشت."
  }
}