{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 4,
  "verses": {
    "1": "اما روح‌القدس صريحاً می‌فرمايد كه در زمانهای آخر، برخی در كليسا از پيروی مسيح رويگردان شده، بدنبال معلمينی خواهند رفت كه از شيطان الهام می‌گيرند.",
    "2": "اين معلم‌نماها با بی‌پروايی دروغ خواهند گفت و آنقدر آنها را تكرار خواهند كرد كه ديگر وجدانشان آنها را معذب نخواهد ساخت.",
    "3": "بعنوان مثال خواهند گفت كه ازدواج كردن و گوشت خوردن كار اشتباهی است؛ درحاليكه می‌دانيم خدا اين چيزها را عنايت فرموده تا ايماندارانی كه پيرو حقيقتند، با شكرگزاری از آنها بهره‌مند شوند.",
    "4": "هر چه كه خدا آفريده، خوب است و بايد با شادی از آنها استفاده كنيم. البته بايد برای آنها از خدا شكرگزاری نمود،",
    "5": "و طلب بركت كرد، زيرا خوراک با دعا و كلام خدا پاک می‌شود.",
    "6": "اگر اين امور را به ديگران تعليم دهی، خادمی شايسته برای عيسی مسيح خواهی بود، كه از ايمان و تعليم صحيح بهره گرفته است، تعليمی كه آن را پيروی كرده‌ای.",
    "7": "وقت خود را با بحث دربارۀ عقايد پوچ و افسانه‌های احمقانه تلف نكن، بلكه بكوش و تمرين كن تا زندگی خداپسندانه‌ای داشته باشی.",
    "8": "تمرين و ورزش بدنی مفيد است، اما ورزش روحانی بسيار مفيدتر از آن است و تو را برای هر كاری آماده می‌سازد. پس به تمرينات روحانی بپرداز تا مسيحی بهتری باشی، چون اين تمرينات نه فقط برای اين دنيا مفيد است، بلكه برای عالم آينده نيز.",
    "9": "حقيقت همين است و همه بايد آن را بپذيرند.",
    "10": "ما سخت تلاش می‌كنيم و زحمت می‌كشيم تا مردم به اين حقيقت ايمان بياورند، زيرا اميد ما به خدای زنده است كه نجات دهندۀ همه می‌باشد، خصوصاً آنانی كه راه نجات او را پذيرفته‌اند.",
    "11": "اين نكات را تعليم بده و يقين حاصل كن كه همه آنها را آموخته‌اند.",
    "12": "اجازه نده كسی تو را بدليل جوانی‌ات حقير بشمارد، بلكه بكوش تا سخن گفتن و شيوۀ زندگی‌ات، و همچنين محبت و ايمان و پاكی‌ات، برای ايمانداران نمونه باشد.",
    "13": "تا زمان آمدن من، به خواندن و تشريح كتاب مقدس برای ايمانداران مشغول باش و برای ايشان كلام خدا را موعظه كن.",
    "14": "زمانی كه كشيشان كليسا بر سر تو دست گذاشتند، خدا از طريق پيامها و نبوتها، عطايای خاصی به تو بخشيد؛ از اين عطايا به بهترين نحو استفاده كن،",
    "15": "و آنها را در خدمت خدا بكار ببر تا همه متوجۀ ترقی و پيشرفت تو شوند.",
    "16": "بدقت مراقب زندگی و تعاليمی كه می‌دهی باش، و آنچه را كه راست و درست است انجام بده، تا خدا تو را بركت دهد و برای كمک به ديگران بكار برد."
  }
}