{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 5,
  "verses": {
    "1": "مرد سالخورده را هرگز با خشونت سرزنش نكن، بلكه او را همچون پدر خود با احترام نصيحت نما. با جوانان مثل برادران خود، با محبت سخن بگو.",
    "2": "با زنان پير مانند مادر خود و با دختران جوان همچون خواهران خود رفتار كن و افكارت درباره ايشان هميشه پاک باشد.",
    "3": "كليسا بايد از بيوه‌زنان مراقبت و نگهداری كند، البته اگر كسی را نداشته باشند كه از ايشان مراقبت نمايد.",
    "4": "اما اگر فرزندان يا نوه‌هايی دارند، ايشان بايد از آنان نگهداری بعمل آورند، و بياموزند كه نيكوكاری را از خانه شروع كنند و اول از همه، دِين خود را به والدين و اجداد خود ادا نمايند. اين چيزی است كه خدا را خشنود و راضی می‌سازد.",
    "5": "كليسا بايد از بيوه زنانی نگهداری كند كه فقير و بيكس هستند و چشم اميدشان به خداست و وقتشان را بيشتر در دعا صرف می‌كنند؛",
    "6": "اما بيوه‌هايی كه بيكار می‌گردند و بدگويی می‌كنند و در پی خوشگذرانی هستند، روح خود را بسوی هلاكت سوق می‌دهند.",
    "7": "اين بايد جزو مقررات كليسای شما باشد، تا اعضا بدانند چه كاری درست است و آن را انجام دهند.",
    "8": "اما اگر كسی به احتياجات خويشان و بخصوص اعضای خانوادۀ خود بی‌توجه باشد، اجازه ندارد خود را مسيحی بخواند؛ چنين شخص از يک كافر هم پست‌تر است.",
    "9": "زنان بيوه‌ای كه بيش از 60 سال سن دارند و بيش از يک بار ازدواج نكرده‌اند، بايد نامشان در فهرست بيوه‌زنان كليسا ثبت گردد.",
    "10": "اينگونه بيوه‌زنان بايد به نيكوكاری معروف بوده، فرزندان خود را بخوبی تربيت كرده باشند؛ بايد نسبت به غريبان مهمان‌نواز بوده، به ايمانداران نيز خدمت كرده باشند و دردمندان و محتاجان را ياری داده و همواره نيكوكار بوده باشند.",
    "11": "بيوه‌های جوانتر را جزو اين گروه نپذير، چون پس از مدتی ممكن است اميال و غرايز بر ايشان چيره شود و خواهان ازدواج مجدد گردند؛",
    "12": "به اين ترتيب، بسبب شكستن پيمان اولشان با مسيح، مورد محكوميت قرار می‌گيرند.",
    "13": "از اين گذشته، بيوۀ جوان ممكن است به بيكاری و تنبلی عادت كند، و خانه به خانه بگردد و در مورد اين و آن به بدگويی بپردازد و در كار ديگران فضولی كرده، بيهوده‌گويی نمايد.",
    "14": "پس به نظر من، بهتر است كه بيوه‌های جوان ازدواج كنند و بچه‌دار شوند و به خانه‌داری بپردازند، تا كسی نتواند از كليسا عيب و ايرادی بگيرد.",
    "15": "زيرا اينطور كه پيداست، عده‌ای از بيوه‌ها از كليسا روگردان شده، شيطان را پيروی می‌كنند.",
    "16": "بار ديگر يادآوری می‌كنم كه خويشان هر بيوه‌زن بايد خرج او را بدهند و اين بار را بر دوش كليسا ننهند، تا كليسا بتواند از بيوه‌زنانی نگهداری كند كه هيچكس را ندارند.",
    "17": "كشيشانی كه امور كليسا را خوب اداره می‌كنند، بايد هم حقوق خوبی دريافت كنند و هم مورد تشويق قرار گيرند، بخصوص آنانی كه در كار موعظه و تعليم كلام خدا، زحمت می‌كشند.",
    "18": "زيرا كتاب آسمانی می‌فرمايد: «دهان گاوی را كه خرمن می‌كوبد، نبند و بگذار به هنگام كار، از خرمنت بخورد.» در جای ديگر نيز می‌فرمايد: «كسی كه كار می‌كند، بايد حقش را بگيرد.»",
    "19": "اگر بر يكی از كشيشان اتهامی وارد شود، نپذير مگر آنكه دو يا سه نفر شاهد، آن را تأييد كنند.",
    "20": "اگر ثابت شد كه گناه كرده است، بايد او را در حضور همه توبيخ كنی تا برای ديگران درس عبرتی باشد.",
    "21": "در حضور خدا و عيسی مسيح و فرشتگان مقدس، تو را مكلف می‌سازم كه اين دستورالعمل را حتی در مورد كشيشی كه بهترين دوست توست اجرا كنی. رفتارت با همه يكسان باشد و از كسی طرفداری نكن.",
    "22": "در انتصاب كشيش عجله بخرج نده، چون ممكن است او گناهی كرده باشد، و تو با اين كارت گناه او را تأييد كنی. مواظب باش كه خود را پاک و مقدس نگاه داری.",
    "23": "خوبست كه بجز آب، گاهی نيز برای ناراحتی معده‌ات، كمی شراب بنوشی، زيرا اغلب بيمار می‌شوی.",
    "24": "برخی از مردم و حتی بعضی از كشيشان زندگی گناه‌آلودی دارند و همه از آن مطلع هستند. در اين مورد بايد اقدام شديدی بعمل آوری. اما در مورد كسانی كه گناهانشان آشكار نيست، بايد منتظر روز داوری شد تا حقايق آشكار گردد.",
    "25": "به همين ترتيب، خدمات و اعمال نيک و شريف برخی از كشيشان، بر همه واضح است. اما خدمات برخی ديگر، بتدريج بر همه آشكار خواهد شد."
  }
}