{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 6,
  "verses": {
    "1": "آندسته از مسيحيانی كه غلام هستند، بايد برای ارباب خود خوب كار كنند و به او احترام بگذارند تا نگويند كه مسيحيان كاركنان خوبی نيستند. نگذاريد از اين راه، نام خدا و تعاليم مسيحی مورد اهانت قرار گيرد.",
    "2": "اگر ارباب هم مسيحی باشد، نبايد از او سوءاستفاده نمايند و از زير كار شانه خالی كنند، بلكه برعكس بايد بهتر كار كنند، چون به يک برادر مسيحی خدمت می‌كنند.",
    "3": "عده‌ای ممكن است اين تعليمات را نپذيرند. اما اينها تعليم درست و كامل خداوند ما عيسی مسيح بوده و اصول زندگی خداپسندانه می‌باشد. پس هر كه بگونه‌ای ديگر تعليم دهد، در غرور و نادانی گرفتار است. چنين شخصی با مفهوم سخنان مسيح بازی می‌كند و بحثهايی را پيش می‌كشد كه نتيجه‌اش حسادت، خشم، ناسزا، توهين و بدگمانی است.",
    "5": "كسانی كه اين بحثها را بوجود می‌آورند، عقلشان در اثر گناه از كار افتاده و سخنانشان از حقيقت بدور است. دين برای آنان وسيله‌ای است برای ثروتمند شدن و بس. از اينگونه اشخاص دوری كن!",
    "6": "اما ثروتمند واقعی كسی است كه در زندگی خداپسندانۀ خود، به آنچه دارد قانع و خرسند است.",
    "7": "ما چيزی با خود به اين دنيا نياورده‌ايم و چيزی نيز نخواهيم برد.",
    "8": "پس اگر خوراک و پوشاک كافی داريم، بايد راضی باشيم، حتی اگر ثروتی هم نداشته باشيم؛",
    "9": "زيرا آنانی كه بدنبال ثروت‌اندوزی می‌دوند، دير يا زود دست به كارهای نادرست می‌زنند؛ اين كارها به خود ايشان صدمه زده، فكرشان را فاسد می‌كند و سرانجام ايشان را راهی جهنم خواهد ساخت.",
    "10": "عشق به ثروت، نخستين قدم بسوی ساير گناهان است. بعضی حتی برای پول، از خدا روگردان شده و خود را گرفتار انواع دردها كرده‌اند.",
    "11": "ای تيموتائوس، تو مرد خدايی! از اين اعمال زشت بگريز، و راستی و تقوا را پيشۀ خود ساز؛ به خدا اعتماد كن؛ انسانها را محبت نما؛ صبور و مهربان باش.",
    "12": "برای خدا خوب بجنگ. زندگی جاويد را كه خدا به تو عطا كرده است، محكم نگاه دار؛ تو خود نيز در حضور شاهدان بسيار، بروشنی وفاداری خود را به خدا اعتراف كردی.",
    "13": "در حضور خدايی كه به همه زندگی می‌بخشد، و در حضور مسيح عيسی كه با دليری در برابر «پنطيوس پيلاطوس» شهادت داد، مؤكداً از تو می‌خواهم",
    "14": "كه تمامی اوامر خدا را انجام دهی، تا كسی نتواند از حال تا بازگشت خداوند ما عيسی مسيح، عيبی در تو بيابد؛",
    "15": "زيرا خدای متبارک و قادر كل و واحد، شاه شاهان و سَرور سَروران، در زمان معين مسيح را خواهد فرستاد.",
    "16": "او خدايی است كه هرگز نمی‌ميرد و ساكن در نوری است كه كسی نمی‌تواند به آن نزديک شود. هيچ بشری او را نديده و نخواهد ديد. عزت و قدرت و سلطنت تا به ابد از آن او باد. آمين.",
    "17": "به كسانی كه در اين دنيا ثروتی دارند بگو كه مغرور نشوند و به آن اميد نبندند چون دير يا زود از بين خواهد رفت، بلكه به خدا اميد ببندند كه هر چه لازم داريم سخاوتمندانه به ما عطا می‌كند تا از آنها لذت ببريم.",
    "18": "به ايشان بگو دارايی خود را در راه خير صرف كنند و در نيكوكاری ثروتمند باشند؛ با شادی به محتاجان كمک نمايند، و هميشه آماده باشند تا از ثروتی كه خدا به ايشان عطا كرده است، به ديگران نفعی برسانند.",
    "19": "با اين اعمال نيک، ايشان گنجی واقعی برای خود در آسمان ذخيره می‌كنند. اين مطمئن‌ترين سرمايه‌گذاری برای بدست آوردن زندگی جاويد است؛ از اين گذشته، زندگی پرثمری نيز در اين دنيا خواهند داشت.",
    "20": "ای تيموتائوس، آنچه كه به تو به امانت سپرده شده، حفظ كن. خود را درگير بحث‌های بيهوده نكن، بخصوص با كسانی كه دم از علم و دانش می‌زنند. اينان دروغ می‌گويند و دانشی ندارند، چون سخنانشان باطل و برضد خداست.",
    "21": "بعضی از اين قبيل افراد، در اثر همين بحث‌ها، ايمانشان را از دست داده‌اند. فيض خداوند با تو باد."
  }
}