{
  "bookNumber": 47,
  "book": "2 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "Sevgili kardeşler, bu vaatlere sahip olduğumuza göre, bedeni ve ruhu lekeleyen her şeyden kendimizi arındıralım; Tanrı korkusuyla kutsallıkta yetkinleşelim.",
    "2": "Yüreklerinizde bize yer verin. Kimseye haksızlık etmedik, kimseyi yoldan saptırmadık, kimseyi sömürmedik.",
    "3": "Bunu sizi yargılamak için söylemiyorum. Daha önce de söylediğim gibi, yüreğimizde öyle bir yeriniz var ki, sizinle ölürüz de yaşarız da.",
    "4": "Size çok güveniyor, sizinle çok övünüyorum. Teselliyle doluyum. Bütün sıkıntılar arasında sevincim sonsuzdur.",
    "5": "Makedonya’ya geldiğimizde de hiç rahat yüzü görmedik. Her bakımdan sıkıntı çekiyorduk. Dışarıda kavgalar, yüreğimizde korkular vardı.",
    "6": "Ama yüreği ezik olanları teselli eden Tanrı, Titus’un yanımıza gelişiyle –yalnız gelişiyle değil, sizden aldığı teselliyle de– bizi teselli etti. Titus beni özlediğinizi, benim için üzülüp gayret ettiğinizi bize anlatınca sevincim bir kat daha arttı.",
    "7": "Ama yüreği ezik olanları teselli eden Tanrı, Titus’un yanımıza gelişiyle –yalnız gelişiyle değil, sizden aldığı teselliyle de– bizi teselli etti. Titus beni özlediğinizi, benim için üzülüp gayret ettiğinizi bize anlatınca sevincim bir kat daha arttı.",
    "8": "Mektubumla size acı verdiysem bile pişman değilim. Aslında pişman olmuştum –kısa bir süre için de olsa, o mektubun size acı verdiğini görüyorum– ama şimdi seviniyorum; acı duymanıza değil, bu acınızın sizi tövbeye yöneltmesine seviniyorum. Tanrı’nın isteğine uygun olarak acı çektiniz. Böylece hiçbir şekilde bizden zarar görmediniz.",
    "9": "Mektubumla size acı verdiysem bile pişman değilim. Aslında pişman olmuştum –kısa bir süre için de olsa, o mektubun size acı verdiğini görüyorum– ama şimdi seviniyorum; acı duymanıza değil, bu acınızın sizi tövbeye yöneltmesine seviniyorum. Tanrı’nın isteğine uygun olarak acı çektiniz. Böylece hiçbir şekilde bizden zarar görmediniz.",
    "10": "Tanrı’nın isteğiyle çekilen acı, kişiyi kurtuluşla sonuçlanan ve pişmanlık doğurmayan tövbeye götürür. Dünyanın acılarıysa ölüm getirir.",
    "11": "Bakın bu acılar, Tanrı’nın isteğiyle çektiğiniz bu acılar sizde ne büyük ciddiyet, paklanmak için ne büyük istek yarattı! Sizde ne büyük öfke, korku, özlem, gayret ve suçluyu cezalandırma arzusu uyandırdı! Bu konuda her bakımdan masum olduğunuzu kanıtladınız.",
    "12": "Size o mektubu yazdımsa da, haksızlık edeni ya da haksızlık göreni düşünerek yazmadım; bize ne denli adanmış olduğunuzu Tanrı önünde açıkça görmenizi istiyordum.",
    "13": "Bütün bunlarla teselli buluyoruz. Tesellimize ek olarak Titus’un sevinci bizi daha da çok sevindirdi. Çünkü hepiniz onun yüreğini ferahlattınız.",
    "14": "Sizleri ona övdüm, beni utandırmadınız. Size söylediğimiz her şey nasıl doğru idiyse, sizi Titus’a övmemiz de öylece doğru çıktı.",
    "15": "Hepinizin nasıl söz dinlediğini, kendisini nasıl saygı ve korkuyla kabul ettiğinizi anımsadıkça size olan sevgisi daha da artıyor.",
    "16": "Size her bakımdan güvenebildiğim için seviniyorum."
  }
}