{
  "bookNumber": 57,
  "book": "Philemon",
  "chapter": 1,
  "verses": {
    "1": "Khris Jesu hangin thong a kia keimah Paul le i sanggampa Timoti in, Ka hong it uh, ka nasep pih uh ahi Filemon,",
    "2": "le na inn ah a hong kikhawm pawlpite le i sanggamnu Apfia le thu upna ah galkap khawm pih Arkhippas te tungah lai ka hong khak uh hi.",
    "3": "I Pa Pasian le Topa Jesu Khris in note tungah dikna le nopsakna thupha hong tungsak tahen.",
    "4": "Pasian始 mite khempeuh na itna thu le Topa Jesu na upna thu na za khin ka hih manin Pasian kiangah thu ka nget simin nangmah hong phawkin Pasian tungah lungdamna thu ka ko tawntung hi.",
    "6": "Thu umte ihihna hangin Khristian sungah eite i kikholh manin, Khris hangin i nuntakna sungah i ngah thupha a hoih khempeuh na theihna a kicin semsem nadingin thu ka ngen hi.",
    "7": "Sanggam aw, nangma hangin Pasian始 mite in lungnopna ngah uh ahih manin tua bang itna na neihna hangin ka lungdamin ka tha a nuam mahmah hi.",
    "8": "Tua ahih manin Khris hangin unau khat ihihna tawh hih dingin a kilawm bangin na gamtat nadingin thu kong gen ngam hi.",
    "9": "Hih bangin ka hong genna pen itna i neihna hang ahi hi. Tu laitakin Khris taangmi ahi keimah Paul zong, Khris Jesu hangin thongkia-in a om ka hi hi.",
    "10": "Tua ahih manin Khris hangin ka ta ahi Onesimas adingin ka hong thumsak hi. Thong sungah ka om sungun kha thu tawh kisai ah ama pa ka suak hi.",
    "11": "Nidangin nang adingin amah a kimanna bangmah om lo a, ahi zongin tu-in ei tegel adingin mi manpha mahmah ahi hi.",
    "12": "Keima pumpi zahin ngaihsutna tawh nang kiangah amah ka hong puakkik hi.",
    "13": "Lungdamna Thu hangin thongkia-in ka om sungin nangma tangin kei a hong huh dingin ka kiangah ka omsak nuam hi.",
    "14": "Ahi zongin nangma nasep hoihna pen keima hong kalh hi loin nangma uttawmna tawh na sep a suah theih nadingin nangma lungkimna om masa lopi-in bangmah ka hih nuam kei hi.",
    "15": "A tawntungin nang kiangah amah hong om paisuak theih nadingin tawl khat sung nang kiang panin Onesimas a paikhia zong hi kha thei ding hi.",
    "16": "Tu-in amah sal bek hi nawn loin sal sangin a thupi zaw, Khris hangin i sanggam hong hi ta hi. Kei adingin amah a man phat mah bangin sal hihna le Topa thu sungah sanggam hihna tawh nang adingin zong hong manpha zaw kan ding hi.",
    "17": "Tua ahih manin nasepna ah pawl khat taktakin kei na hong ngaihsut nakleh kei na hong limbawl ding zahin amah na lim bawl in.",
    "18": "Nang tungah hong khialh a, leiba thangba hong neih leh zong keima khialh, keima batin na seh in.",
    "19": "Keimah Paul in ka hong loh ding hi, cihna thu keima khut mahmah tawh a lai ka gelh ahi hi. Nangma nuntakna bulpi mahmah zong keima hang ahihna thu gen kul lo hi.",
    "20": "Tua ahih manin sanggam aw, Topa始 hangin hih ka hong thumna hong pia in. Khris sungah unau khat ihih manin ka lungsim hong nuamsak in.",
    "21": "Ka hong genna sangin a hoih zaw a pha zaw-in na gamta ding, ci-in muan mahmahna tawh hih lai a hong gelh ka hi hi.",
    "22": "Tua banah, Pasian in note khempeuh始 thungetna hong pia-in, note kiangah kei hong paikik thei dingin kilamen ka hih manin ka om nading inn dei zong a baih sa-in na bawl un.",
    "23": "Khris Jesu hangin thong ka kiat pih Epafras a kipan,",
    "24": "ka nasep pih Marka, Aristarkhas, Demas le Luka te in hong hopih uh hi.",
    "25": "Topa Jesu Khris hehpihna thupha, note tungah hong tung tahen."
  }
}