{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 1,
  "verses": {
    "1": "كَلَامُ الْحَكِيمِ ابْنِ دَاوُدَ مَلِكِ الْقُدْسِ.",
    "2": "يَقُولُ الْحَكِيمُ: ”بِلَا مَعْنَى أَبَدًا! بِلَا مَعْنَى أَبَدًا! الْكُلُّ بِلَا مَعْنَى!“",
    "3": "مَاذَا يَسْتَفِيدُ الْإِنْسَانُ مِنْ كُلِّ تَعَبِهِ الَّذِي يَتْعَبُهُ فِي هَذِهِ الدُّنْيَا؟",
    "4": "جِيلٌ يَرُوحُ وَجِيلٌ يَجِيءُ، وَالْأَرْضُ مَوْجُودَةٌ إِلَى الْأَبَدِ.",
    "5": "الشَّمْسُ تُشْرِقُ وَالشَّمْسُ تَغْرُبُ، ثُمَّ تُسْرِعُ إِلَى مَكَانِهَا الَّذِي تَطْلَعُ مِنْهُ.",
    "6": "الرِّيحُ تَذْهَبُ إِلَى الْجَنُوبِ، وَتَدُورُ إِلَى الشَّمَالِ، وَتَدُورُ وَتَدُورُ ثُمَّ تَرْجِعُ لِلدَّوَرَانِ مَرَّةً أُخْرَى.",
    "7": "كُلُّ الْأَنْهَارِ تَصُبُّ فِي الْبَحْرِ، وَالْبَحْرُ لَا يَمْتَلِئُ. ثُمَّ يَرْجِعُ الْمَاءُ إِلَى الْمَكَانِ الَّذِي جَرَتْ مِنْهُ الْأَنْهَارُ.",
    "8": "كُلُّ شَيْءٍ مُتْعِبٌ وَلَا يُمْكِنُ لِلْإِنْسَانِ أَنْ يَشْرَحَهُ. الْعَيْنُ لَا تَشْبَعُ مِنَ النَّظَرِ، وَالْأُذُنُ لَا تَمْتَلِئُ مِنَ السَّمْعِ.",
    "9": "مَا حَدَثَ فِي الْمَاضِي يَعُودُ يَحْدُثُ، وَمَا صُنِعَ فِي الْمَاضِي يَعُودُ يُصْنَعُ، لَا جَدِيدَ فِي هَذِهِ الدُّنْيَا.",
    "10": "لَا يُوجَدُ شَيْءٌ يُمْكِنُ أَنْ تَقُولَ عَنْهُ: ”اُنْظُرْ، هَذَا جَدِيدٌ.“ بَلْ هُوَ مَوْجُودٌ مُنْذُ وَقْتٍ طَوِيلٍ، مُنْذُ الْعُصُورِ الَّتِي قَبْلَنَا.",
    "11": "لَا أَحَدَ يَتَذَكَّرُ الَّذِينَ سَبَقُونَا، وَكَذَلِكَ الَّذِينَ يَأْتُونَ بَعْدَنَا لَنْ يَتَذَكَّرَهُمْ أَحَدٌ مِنَ الَّذِينَ يَأْتُونَ بَعْدَهُمْ.",
    "12": "أَنَا الْحَكِيمُ كُنْتُ مَلِكًا فِي الْقُدْسِ عَلَى بَنِي إِسْرَائِيلَ.",
    "13": "وَكَرَّسْتُ نَفْسِي لِلدَّرْسِ وَالْبَحْثِ، بِوَاسِطَةِ الْحِكْمَةِ، عَنْ كُلِّ مَا عُمِلَ فِي هَذِهِ الدُّنْيَا. إِنَّهَا مُهِمَّةٌ شَاقَّةٌ أَعْطَاهَا اللهُ لِبَنِي آدَمَ لِيَشْغَلَهُمْ بِهَا.",
    "14": "رَأَيْتُ كُلَّ شَيْءٍ عُمِلَ فِي هَذِهِ الدُّنْيَا، فَإِذَا الْكُلُّ بِلَا مَعْنَى وَكَأَنَّكَ تَقْبِضُ عَلَى الرِّيحِ.",
    "15": "الْأَعْوَجُ لَا يُمْكِنُ أَنْ تُقَوِّمَهُ، وَغَيْرُ الْمَوْجُودِ لَا يُمْكِنُ أَنْ تَحْسِبَهُ.",
    "16": "فَقُلْتُ فِي نَفْسِي: ”صِرْتُ عَظِيمًا، وَزَادَتْ حِكْمَتِي أَكْثَرَ مِنْ كُلِّ الَّذِينَ حَكَمُوا الْقُدْسَ قَبْلِي وَاخْتَبَرْتُ الْكَثِيرَ مِنَ الْحِكْمَةِ وَالْمَعْرِفَةِ.“",
    "17": "فَرَكَّزْتُ اهْتِمَامِي عَلَى مَعْرِفَةِ الْحِكْمَةِ، وَأَيْضًا مَعْرِفَةِ الْغَبَاءِ وَالْجَهْلِ. فَعَرَفْتُ أَنَّ هَذَا أَيْضًا كَأَنَّكَ تَقْبِضُ عَلَى الرِّيحِ.",
    "18": "لِأَنَّ فِي كَثْرَةِ الْحِكْمَةِ كَثْرَةَ الْغَمِّ، وَمَنْ زَادَ عِلْمًا زَادَ حُزْنًا."
  }
}