{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 10,
  "verses": {
    "1": "الذُّبَابُ الْمَيِّتُ يُنَتِّنُ طِيبَ الْعَطَّارِ، وَقَلِيلٌ مِنَ الْغَبَاءِ أَثْقَلُ مِنَ الْحِكْمَةِ وَالْكَرَامَةِ.",
    "2": "قَلْبُ الْحَكِيمِ يُوَجِّهُهُ لِلطَّرِيقِ الْقَوِيمِ، وَقَلْبُ الْجَاهِلِ لِلطَّرِيقِ الْأَعْوَجِ.",
    "3": "حِينَ يَمْشِي الْجَاهِلُ فِي الطَّرِيقِ، يَتَّضِحُ أَنَّهُ عَدِيمُ الْفَهْمِ، وَيُبَيِّنُ لِلْكُلِّ أَنَّهُ غَبِيٌّ.",
    "4": "إِنْ هَاجَ ضِدَّكَ غَضَبُ الْحَاكِمِ، لَا تَتْرُكْ مَكَانَكَ، لِأَنَّ الْهُدُوءَ يُسَكِّنُ أَخْطَاءَ فَظِيعَةً.",
    "5": "رَأَيْتُ مَأْسَاةً فِي هَذِهِ الدُّنْيَا، هِيَ غَلْطَةٌ مَسْؤولٌ عَنْهَا الْحَاكِمُ،",
    "6": "وَهِيَ أَنَّهُ يَرْفَعُ الْجُهَّالَ إِلَى مَرَاكِزَ عَالِيَةٍ جِدًّا، وَيَضَعُ الْأَغْنِيَاءَ فِي مَرَاكِزَ دَنِيئَةٍ.",
    "7": "فَرَأَيْتُ عَبِيدًا عَلَى ظُهُورِ الْخَيْلِ، وَأُمَرَاءَ مَاشِينَ عَلَى الْأَرْضِ كَالْعَبِيدِ.",
    "8": "مَنْ يَحْفِرُ حُفْرَةً يَسْقُطُ فِيهَا، وَمَنْ يَنْقُضُ جِدَارًا تَلْدَغُهُ حَيَّةٌ.",
    "9": "مَنْ يَقْلَعُ حِجَارَةً يُوجَعُ بِهَا، وَمَنْ يَقْطَعُ الْأَشْجَارَ يَكُونُ فِي خَطَرٍ مِنْهَا.",
    "10": "الْفَأْسُ الَّتِي كَلَّتْ وَلَمْ تُسَنَّ، تَحْتَاجُ إِلَى مَجْهُودٍ أَكْثَرَ فِي اسْتِعْمَالِهَا، وَالْحِكْمَةُ تُسَاعِدُ عَلَى النَّجَاحِ.",
    "11": "لَا فَائِدَةَ مِنْ تَرْوِيضِ الْحَيَّةِ بَعْدَمَا تَلْدَغُكَ!",
    "12": "كَلَامُ الْحَكِيمِ يَجْلِبُ لَهُ الْمَدِيحَ، وَكَلَامُ الْجَاهِلِ يُسَبِّبُ لَهُ الْخَرَابَ.",
    "13": "الْجَاهِلُ أَوَّلُ كَلَامِهِ جَهْلٌ، وَآخِرُهُ جُنُونٌ وَشَرٌّ.",
    "14": "الْجَاهِلُ كَثِيرُ الْكَلَامِ. لَا أَحَدَ يَعْلَمُ الْمُسْتَقْبَلَ، لَا أَحَدَ يَقْدِرُ أَنْ يُخْبِرَنَا بِمَا يَحْدُثُ بَعْدَ الْمَوْتِ.",
    "15": "الْعَمَلُ يُتْعِبُ الْجَاهِلَ، لِأَنَّهُ لَا يَعْرِفُ الطَّرِيقَ إِلَى الْمَدِينَةِ.",
    "16": "يَا تَعَاسَتَكِ أَيَّتُهَا الْبِلَادُ إِنْ كَانَ مَلِكُكِ وَلَدًا، وَرُؤَسَاؤُكِ يَأْكُلُونَ حَتَّى الصَّبَاحِ.",
    "17": "هَنِيئًا لَكِ أَيَّتُهَا الْبِلَادُ إِنْ كَانَ مَلِكُكِ مِنْ أَصْلٍ شَرِيفٍ، وَرُؤَسَاؤُكِ يَأْكُلُونَ فِي الْوَقْتِ الْمُنَاسِبِ، وَذَلِكَ لِلْقُوَّةِ لَا لِلْمُجُونِ.",
    "18": "بِسَبَبِ الْكَسَلِ يَسْقُطُ السَّقْفُ، وَبِسَبَبِ الْإِهْمَالِ يَتَسَرَّبُ الْمَاءُ إِلَى الدَّارِ.",
    "19": "الْأَكْلُ فِي وَلِيمَةٍ يُفَرِّحُ، وَشُرْبُ النَّبِيذِ يُفَرِّجُ عَنِ النَّفْسِ، وَالْمَالُ يَشْتَرِي كُلَّ شَيْءٍ.",
    "20": "لَا تَلْعَنِ الْمَلِكَ حَتَّى فِي فِكْرِكَ، وَلَا الْغَنِيَّ حَتَّى فِي غُرْفَةِ نَوْمِكَ. لِأَنَّ طَيْرَ السَّمَاءِ يَنْقُلُ كَلَامَكَ، وَمَا لَهُ جَنَاحٌ يُخْبِرُ بِمَا قُلْتَ."
  }
}