{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 12,
  "verses": {
    "1": "اُذْكُرْ خَالِقَكَ فِي أَيَّامِ شَبَابِكَ، قَبْلَ مَا تَأْتِي الْأَيَّامُ الْكَئِيبَةُ وَتَجِيءُ السَّنَوَاتُ الَّتِي لَا تَجِدُ فِيهَا لَذَّةً فِي الْحَيَاةِ.",
    "2": "وَقَبْلَ مَا تُظْلِمُ الشَّمْسُ وَالنُّورُ، وَالْقَمَرُ وَالنُّجُومُ، وَيَرْجِعُ السَّحَابُ بَعْدَ الْمَطَرِ.",
    "3": "حِينَ يَرْتَعِشُ حُرَّاسُ الدَّارِ، وَيَنْحَنِي الرِّجَالُ الْأَشِدَّاءُ، وَتَبْطُلُ الطَّوَاحِينُ لِأَنَّهَا قَلَّتْ، وَالَّذِينَ يَنْظُرُونَ مِنَ النَّوَافِذِ لَا يَرَوْنَ.",
    "4": "وَتُقْفَلُ الْأَبْوَابُ الْمُطِلَّةُ عَلَى الشَّارِعِ، وَيَنْخَفِضُ صَوْتُ الطَّاحُونَةِ، وَيَقُومُ الْوَاحِدُ عَلَى صَوْتِ الْعُصْفُورِ، وَتَسْكُتُ الطُّيُورُ الْمُغَرِّدَةُ.",
    "5": "وَيَخَافُ الْوَاحِدُ مِنَ الْعُلُوِّ، وَمِنْ أَخْطَارِ الطَّرِيقِ، وَيُزْهِرُ شَجَرُ اللَّوْزِ، وَيَزْحَفُ الْجَرَادُ، وَتَنْتَهِي الشَّهْوَةُ. لِأَنَّ الْإِنْسَانَ ذَاهِبٌ إِلَى بَيْتِهِ الْأَبَدِيِّ، وَالنَّادِبُونَ مَوْجُودُونَ فِي الشَّارِعِ.",
    "6": "قَبْلَ مَا يَنْقَطِعُ حَبْلُ الْفِضَّةِ، وَيَنْكَسِرُ كُوبُ الذَّهَبِ، وَتَتَحَطَّمُ الْجَرَّةُ عَلَى الْعَيْنِ، وَتَنْقَصِفُ الْبَكَرَةُ عِنْدَ الْبِئْرِ.",
    "7": "فَيَرْجِعُ التُّرَابُ إِلَى الْأَرْضِ الَّتِي جَاءَ مِنْهَا، وَتَرْجِعُ الرُّوحُ إِلَى اللهِ الَّذِي أَعْطَاهَا.",
    "8": "يَقُولُ الْحَكِيمُ: ”الْكُلُّ بِلَا مَعْنَى أَبَدًا! الْكُلُّ بِلَا مَعْنَى!“",
    "9": "وَبِالْإِضَافَةِ إِلَى حِكْمَةِ هَذَا الْحَكِيمِ، فَإِنَّهُ عَلَّمَ الشَّعْبَ الْمَعْرِفَةَ، وَتَأَمَّلَ وَبَحَثَ وَوَضَعَ أَمْثَالًا كَثِيرَةً.",
    "10": "وَسَعَى الْحَكِيمُ لِيَجِدَ تَعْبِيرَاتٍ مُبْهِجَةً، لِيَقُولَ الْحَقَّ بِكَلِمَاتٍ مُنَاسِبَةٍ.",
    "11": "أَقْوَالُ الْحُكَمَاءِ كَمِنْخَاسٍ يُوَجِّهُ الْقَطِيعَ، وَكَمِسْمَارٍ يَنْغَرِزُ فَيَثْبُتُ. كُلُّهَا إِرْشَادَاتٌ حَكِيمَةٌ تَأْتِي مِنْ رَاعٍ وَاحِدٍ.",
    "12": "لِذَلِكَ احْذَرْ يَا ابْنِي مِنْ كُلِّ شَيْءٍ يُخَالِفُ هَذَا، فَإِنَّ النَّاسَ لَا يَتَوَقَّفُونَ عَنْ تَأْلِيفِ الْكُتُبِ، وَكَثْرَةُ الدِّرَاسَةِ تُتْعِبُكَ.",
    "13": "وَالْآنَ لِنَسْمَعْ خِتَامَ الْأَمْرِ كُلِّهِ: اِتَّقِ اللهَ وَاعْمَلْ بِوَصَايَاهُ، فَهَذَا فَرْضٌ عَلَى كُلِّ النَّاسِ.",
    "14": "لِأَنَّ اللهَ سَيُحَاسِبُنَا عَلَى كُلِّ عَمَلِنَا مَهْمَا كَانَ خَفِيًّا، خَيْرًا كَانَ أَوْ شَرًّا."
  }
}