{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 2,
  "verses": {
    "1": "ثُمَّ قُلْتُ فِي نَفْسِي: ”أُجَرِّبُ اللَّذَّةَ، وَأُمَتِّعُ نَفْسِي.“ فَوَجَدْتُ هَذَا أَيْضًا بِلَا مَعْنَى.",
    "2": "وَقُلْتُ: ”الضِّحْكُ غَبَاءٌ وَاللَّذَّةُ بِلَا فَائِدَةٍ.“",
    "3": "وَمَعَ أَنِّي لَمْ أَتْرُكِ الْحِكْمَةَ، حَاوَلْتُ أَنْ أَطْرِبَ نَفْسِي بِالْخَمْرِ، وَجَرَّبْتُ أَشْيَاءَ غَبِيَّةً، وَكَانَ قَصْدِي هُوَ أَنْ أَرَى مَا هُوَ نَافِعٌ لِلنَّاسِ لِيَعْمَلُوهُ فِي هَذِهِ الدُّنْيَا أَثْنَاءَ حَيَاتِهِمْ.",
    "4": "فَقُمْتُ بِأَعْمَالٍ عَظِيمَةٍ: بَنَيْتُ لِي بُيُوتًا وَغَرَسْتُ لِي كُرُومًا.",
    "5": "عَمِلْتُ لِي جَنَائِنَ وَبَسَاتِينَ، وَغَرَسْتُ فِيهَا أَشْجَارَ فَاكِهَةٍ مِنْ كُلِّ نَوْعٍ.",
    "6": "صَنَعْتُ لِي بِرَكَ مَاءٍ لِأَسْقِيَ الْأَشْجَارَ النَّامِيَةَ.",
    "7": "اِشْتَرَيْتُ عَبِيدًا وَجَوَارِيَ، بِالْإِضَافَةِ إِلَى الْعَبِيدِ الْمَوْلُودِينَ فِي دَارِي. حَصَلْتُ عَلَى بَقَرٍ وَغَنَمٍ أَكْثَرَ مِنْ كُلِّ الَّذِينَ كَانُوا فِي الْقُدْسِ قَبْلِي.",
    "8": "جَمَعْتُ لِي فِضَّةً وَذَهَبًا وَكُنُوزًا مِنْ مُلُوكٍ وَمِنْ دُوَلٍ. وَاتَّخَذْتُ مُغَنِّينَ وَمُغَنِّيَاتٍ، وَزَوْجَاتٍ كَثِيرَاتٍ، وَكُلَّ مَا يَنْعَمُ بِهِ الْبَشَرُ.",
    "9": "فَصِرْتُ عَظِيمًا أَكْثَرَ جِدًّا مِنْ كُلِّ الَّذِينَ كَانُوا فِي الْقُدْسِ قَبْلِي. وَفِي كُلِّ هَذَا بَقِيَتْ حِكْمَتِي مَعِي.",
    "10": "وَلَمْ أَحْرِمْ نَفْسِي مِنْ شَيْءٍ اشْتَهَتْهُ عَيْنَايَ، وَلَمْ أَمْنَعْ عَنْ قَلْبِي أَيَّ لَذَّةٍ، بَلْ فَرِحَ قَلْبِي بِكُلِّ تَعَبِي، وَكَانَ هَذَا مُكَافَأَتِي عَلَى كُلِّ تَعَبِي.",
    "11": "فَلَمَّا تَأَمَّلْتُ كُلَّ مَا عَمِلَتْهُ يَدَايَ، وَالتَّعَبَ الَّذِي تَعِبْتُهُ لِعَمَلِ هَذَا، وَجَدْتُ أَنَّ الْكُلَّ بِلَا مَعْنَى وَكَأَنَّكَ تَقْبِضُ عَلَى الرِّيحِ وَلَا فَائِدَةَ مِنْ شَيْءٍ فِي هَذِهِ الدُّنْيَا.",
    "12": "ثُمَّ اتَّجَهْتُ لِأُفَكِّرَ فِي الْحِكْمَةِ وَالْأَعْمَالِ الْجُنُونِيَّةِ وَالْغَبَاءِ. وَقُلْتُ: ”مَاذَا يُمْكِنُ أَنْ يَعْمَلَ الْمَلِكُ الَّذِي يَأْتِي بَعْدِي أَكْثَرَ مِمَّا عَمِلْتُهُ؟“",
    "13": "فَوَجَدْتُ أَنَّ الْحِكْمَةَ أَفْضَلُ مِنَ الْغَبَاءِ، كَمَا أَنَّ النُّورَ أَفْضَلُ مِنَ الظَّلَامِ.",
    "14": "الْحَكِيمُ عَيْنَاهُ فِي رَأْسِهِ، وَالْجَاهِلُ يَسِيرُ فِي الظَّلَامِ، لَكِنِّي عَرَفْتُ أَنَّ مَصِيرَهُمَا وَاحِدٌ.",
    "15": "فَقُلْتُ فِي نَفْسِي: ”مَصِيرِي أَنَا وَالْجَاهِلُ وَاحِدٌ! فَمَا الْفَائِدَةُ مِنْ حِكْمَتِي؟“ وَقُلْتُ فِي نَفْسِي: ”هَذَا أَيْضًا بِلَا مَعْنَى.“",
    "16": "فَإِنَّ الْحَكِيمَ كَالْجَاهِلِ، لَا يَدُومُ ذِكْرُهُمَا إِلَى الْأَبَدِ، وَفِي الْأَيَّامِ الْآتِيَةِ كِلَاهُمَا يُنْسَى. وَيَا لِلْأَسَفِ، كَيْفَ يَمُوتُ الْحَكِيمُ؟ كَالْجَاهِلِ!",
    "17": "فَكَرِهْتُ الْحَيَاةَ لِأَنَّ مَا يُعْمَلُ فِي هَذِهِ الدُّنْيَا رَدِيءٌ فِي نَظَرِي، وَكُلُّهُ بِلَا مَعْنَى وَكَأَنَّكَ تَقْبِضُ عَلَى الرِّيحِ.",
    "18": "وَكَرِهْتُ كُلَّ الْأَشْيَاءِ الَّتِي تَعِبْتُ فِيهَا فِي هَذِهِ الدُّنْيَا لِأَنِّي سَأَتْرُكُهَا لِمَنْ يَأْتِي بَعْدِي.",
    "19": "وَمَنْ يَعْلَمُ هَلْ يَكُونُ حَكِيمًا أَوْ جَاهِلًا؟ وَمَعَ ذَلِكَ يَسْتَوْلِي عَلَى كُلِّ الْأَشْيَاءِ الَّتِي تَعِبْتُ فِيهَا جِدًّا فِي هَذِهِ الدُّنْيَا. وَهَذَا أَيْضًا بِلَا مَعْنَى.",
    "20": "فَتَحَوَّلْتُ وَاسْتَسْلَمْتُ لِلْيَأْسِ مِنْ كُلِّ التَّعَبِ الَّذِي عَانَيْتُهُ فِي هَذِهِ الدُّنْيَا.",
    "21": "فَقَدْ يَتْعَبُ الْإِنْسَانُ وَيَسْتَعْمِلُ الْحِكْمَةَ وَالْمَعْرِفَةَ وَالْمَهَارَةَ، ثُمَّ يَتْرُكُ الْكُلَّ لِوَاحِدٍ لَمْ يَتْعَبْ فِيهِ. هَذَا أَيْضًا بِلَا مَعْنَى وَمَأْسَاةٌ كَبِيرَةٌ.",
    "22": "فَمَاذَا يَكْسِبُ الْإِنْسَانُ مِنْ كُلِّ تَعَبِهِ وَجُهْدِهِ الَّذِي يَبْذِلُهُ فِي هَذِهِ الدُّنْيَا؟",
    "23": "أَيَّامُهُ حُزْنٌ، وَعَمَلُهُ غَمٌّ. حَتَّى فِي اللَّيْلِ لَا يَرْتَاحُ بَالُهُ. هَذَا أَيْضًا بِلَا مَعْنَى.",
    "24": "لَيْسَ أَفْضَلُ مِنْ أَنْ يَتَمَتَّعَ الْإِنْسَانُ بِالْأَكْلِ وَالشُّرْبِ وَثِمَارِ تَعَبِهِ. اللهُ هُوَ الَّذِي يُنْعِمُ عَلَيْهِ بِهَذَا.",
    "25": "وَبِدُونِهِ مَنْ يَسْتَطِيعُ أَنْ يَأْكُلَ وَيَتَمَتَّعَ؟",
    "26": "اللهُ يُعْطِي لِمَنْ يُرْضِيهِ حِكْمَةً وَمَعْرِفَةً وَفَرَحًا، أَمَّا الشِّرِّيرُ فَيَشْغَلُهُ بِجَمْعِ الثَّرْوَةِ وَتَكْوِيمِهَا، لِيُعْطِيَهَا لِمَنْ يُرْضِي اللهَ. هَذَا أَيْضًا بِلَا مَعْنَى وَكَأَنَّكَ تَقْبِضُ عَلَى الرِّيحِ."
  }
}