{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 3,
  "verses": {
    "1": "لِكُلِّ شَيْءٍ وَقْتٌ، وَلِكُلِّ أَمْرٍ فِي هَذِهِ الدُّنْيَا أَوَانٌ.",
    "2": "لِلْوِلَادَةِ وَقْتٌ وَلِلْمَوْتِ وَقْتٌ. لِلْغَرْسِ وَقْتٌ وَلِقَلْعِ الْمَغْرُوسِ وَقْتٌ.",
    "3": "لِلْقَتْلِ وَقْتٌ وَلِلشِّفَاءِ وَقْتٌ. لِلْهَدْمِ وَقْتٌ وَلِلْبِنَاءِ وَقْتٌ.",
    "4": "لِلْبُكَاءِ وَقْتٌ وَلِلضِّحْكِ وَقْتٌ. لِلْحُزْنِ وَقْتٌ وَلِلرَّقْصِ وَقْتٌ.",
    "5": "لِرَمْيِ الْحِجَارَةِ وَقْتٌ وَلِجَمْعِ الْحِجَارَةِ وَقْتٌ. لِلْمُعَانَقَةِ وَقْتٌ وَلِلْفِرَاقِ وَقْتٌ.",
    "6": "لِلطَّلَبِ وَقْتٌ وَلِلرَّفْضِ وَقْتٌ. لِلْحِفْظِ وَقْتٌ وَلِلطَّرْحِ وَقْتٌ.",
    "7": "لِلتَّمْزِيقِ وَقْتٌ وَلِلْخِيَاطَةِ وَقْتٌ. لِلسُّكُوتِ وَقْتٌ وَلِلْكَلَامِ وَقْتٌ.",
    "8": "لِلْحُبِّ وَقْتٌ وَلِلْكَرَاهِيَةِ وَقْتٌ. لِلْحَرْبِ وَقْتٌ وَلِلسِّلْمِ وَقْتٌ.",
    "9": "فَمَاذَا يَسْتَفِيدُ الْعَامِلُ مِنْ تَعَبِهِ؟",
    "10": "رَأَيْتُ الْمُهِمَّةَ الَّتِي أَعْطَاهَا اللهُ لِبَنِي آدَمَ لِيَشْغَلَهُمْ بِهَا.",
    "11": "صَنَعَ اللهُ كُلَّ شَيْءٍ مُنَاسِبًا لِوَقْتِهِ، وَأَعْطَى النَّاسَ إِحْسَاسًا بِشَأْنِ الْخُلُودِ، وَمَعَ ذَلِكَ لَا يَفْهَمُونَ أَعْمَالَهُ الَّتِي يَعْمَلُهَا مِنْ أَوَّلِ الزَّمَنِ إِلَى آخِرِهِ.",
    "12": "وَعَرَفْتُ أَنَّهُ لَا يُوجَدُ لَهُمْ أَفْضَلُ مِنْ أَنْ يَفْرَحُوا وَيَعْمَلُوا الْخَيْرَ فِي حَيَاتِهِمْ.",
    "13": "إِنَّ نِعْمَةَ اللهِ عَلَى الْإِنْسَانِ هِيَ أَنْ يَأْكُلَ وَيَشْرَبَ وَيَتَمَتَّعَ بِثِمَارِ تَعَبِهِ.",
    "14": "وَعَرَفْتُ أَنَّ كُلَّ مَا يَعْمَلُهُ اللهُ يَدُومُ إِلَى الْأَبَدِ، لَا يَزِيدُ عَلَيْهِ شَيْءٌ وَلَا يَنْقُصُ مِنْهُ شَيْءٌ، وَهُوَ إِنَّمَا عَمِلَهُ لِيَخْشَعَ النَّاسُ أَمَامَهُ.",
    "15": "مَا هُوَ كَائِنٌ الْآنَ، مَوْجُودٌ مِنْ قَبْلُ. وَمَا سَيَكُونُ فِي الْمُسْتَقْبَلِ، هُوَ الَّذِي كَانَ فِي الْمَاضِي. وَاللهُ يُعِيدُ مَا مَضَى.",
    "16": "وَرَأَيْتُ شَيْئًا آخَرَ فِي هَذِهِ الدُّنْيَا: الظُّلْمَ مَكَانَ الْعَدْلِ، وَالْخَطَأَ مَكَانَ الْحَقِّ.",
    "17": "فَقُلْتُ فِي نَفْسِي: ”اللهُ يُحَاسِبُ الصَّالِحَ وَالشِّرِّيرَ، لِأَنَّ لِكُلِّ أَمْرٍ وَلِكُلِّ عَمَلٍ وَقْتَهُ.“",
    "18": "وَقُلْتُ أَيْضًا فِي قَلْبِي: ”بِالنِّسْبَةِ لِلنَّاسِ، اللهُ يَمْتَحِنُهُمْ لِيُرِيَهُمْ أَنَّهُمْ كَالْبَهَائِمِ.",
    "19": "فَمَصِيرُ الْإِنْسَانِ كَمَصِيرِ الْبَهَائِمِ، هُوَ مَصِيرٌ وَاحِدٌ: كَمَا يَمُوتُ هَذَا، يَمُوتُ ذَاكَ. وَالْكُلُّ لَهُمْ نَسَمَةٌ وَاحِدَةٌ، لَيْسَ لِلْإِنْسَانِ امْتِيَازٌ عَلَى الْبَهَائِمِ. فَكُلُّ شَيْءٍ بِلَا مَعْنَى.",
    "20": "يَذْهَبُ الْكُلُّ إِلَى مَكَانٍ وَاحِدٍ، الْكُلُّ مِنَ التُّرَابِ وَإِلَى التُّرَابِ يَعُودُ.",
    "21": "وَمَنْ يَعْرِفُ إِنْ كَانَتْ رُوحُ الْإِنْسَانِ تَطْلَعُ إِلَى فَوْقُ، وَرُوحُ الْبَهِيمَةِ تَنْزِلُ إِلَى أَسْفَلِ الْأَرْضِ؟“",
    "22": "فَرَأَيْتُ أَنَّهُ لَا يُوجَدُ لِلْإِنْسَانِ أَفْضَلُ مِنْ أَنْ يَفْرَحَ بِعَمَلِهِ، لِأَنَّ هَذَا نَصِيبُهُ. وَمَنْ يُرْجِعُهُ لِيَرَى مَا يَجْرِي مِنْ بَعْدِهِ؟"
  }
}