{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 5,
  "verses": {
    "1": "اِنْتَبِهْ إِلَى سُلُوكِكَ حِينَ تَذْهَبُ إِلَى بَيْتِ اللهِ. تَقَرَّبْ وَاسْمَعْ، فَهَذَا أَحْسَنُ مِنْ تَقْدِيمِ قُرْبَانٍ مِنْ جَاهِلٍ لَا يَعْرِفُ أَنَّهُ يَرْتَكِبُ الشَّرَّ.",
    "2": "لَا تَتَسَرَّعْ فِي الْكَلَامِ، وَلَا تَتَعَجَّلْ فِي وُعُودِكَ لِلّٰهِ، لِأَنَّ اللهَ فِي السَّمَاءِ وَأَنْتَ عَلَى الْأَرْضِ، فَلْتَكُنْ كَلِمَاتُكَ قَلِيلَةً.",
    "3": "تَأْتِي الْأَحْلَامُ مِنْ كَثْرَةِ الْمَتَاعِبِ، وَقَوْلُ الْجَهْلِ مِنْ كَثْرَةِ الْكَلَامِ.",
    "4": "حِينَ تَنْذِرُ لِلّٰهِ فَلَا تَتَأَخَّرْ عَنِ الْوَفَاءِ، لِأَنَّهُ لَا يَرْضَى عَنِ الْجُهَّالِ. أَوْفِ نَذْرَكَ.",
    "5": "أَنْ لَا تَنْذِرَ أَحْسَنُ مِنْ أَنْ تَنْذِرَ وَلَا تَفِيَ.",
    "6": "لَا تَجْعَلْ فَمَكَ يَقُودُكَ لِلْخَطِيئَةِ، ثُمَّ تَقُولُ لِرَجُلِ الدِّينِ إِنَّكَ لَمْ تَكُنْ تَقْصِدُ أَنْ تَنْذِرَ. لِئَلَّا يَغْضَبَ اللهُ مِنْ كَلَامِكَ، وَيُحَطِّمَ مَجْهُودَكَ.",
    "7": "الْوُعُودُ الْكَثِيرَةُ كَالْأَحْلَامِ الْكَثِيرَةِ، لَا فَائِدَةٌ مِنْهَا، لِذَلِكَ اتَّقِ اللهَ.",
    "8": "لَا تَتَعَجَّبْ إِنْ رَأَيْتَ الْفَقِيرَ مَظْلُومًا وَمَحْرُومًا مِنَ الْعَدْلِ وَمِنْ حَقِّهِ، لِأَنَّ فَوْقَ المَسْؤولِ مَنْ هُوَ أَعْلَى مِنْهُ يُرَاقِبُهُ، وَفَوْقَهُمَا مَنْ هُوَ أَعْلَى مِنْهُمَا يُرَاقِبُهُمَا.",
    "9": "غَلَّةُ الْأَرْضِ تَنْفَعُ الْكُلَّ، وَالْمَلِكُ يَسْتَفِيدُ مِنَ الْحُقُولِ.",
    "10": "مَنْ يُحِبُّ الْمَالَ لَا يَشْبَعُ مِنَ مَالٍ، وَمَنْ يُحِبُّ الثَّرْوَةَ لَا يَشْبَعُ مِنْ دَخْلٍ. هَذَا أَيْضًا بِلَا مَعْنَى.",
    "11": "إِنْ كَثُرَتِ الْخَيْرَاتُ كَثُرَ مَنْ يَأْكُلُونَهَا، وَمَاذَا يَسْتَفِيدُ صَاحِبُهَا إِلَّا أَنْ يَرَاهَا بِعَيْنَيْهِ!",
    "12": "نَوْمُ الْعَامِلِ يَحْلُو إِنْ أَكَلَ قَلِيلًا أَوْ كَثِيرًا، وَثَرْوَةُ الْغَنِيِّ تَجْعَلُهُ لَا يَنَامُ.",
    "13": "رَأَيْتُ مَأْسَاةً فَظِيعَةً فِي هَذِهِ الدُّنْيَا: وَاحِدٌ يَجْمَعُ ثَرْوَةً فَتَنْقَلِبُ لِضَرَرِهِ.",
    "14": "أَوْ تَضِيعُ ثَرْوَتُهُ بِسَبَبِ خَسَارَةٍ، فَلَا يَبْقَى عِنْدَهُ شَيْءٌ يُوَرِّثُهُ لِابْنِهِ.",
    "15": "يَخْرُجُ الْإِنْسَانُ مِنْ بَطْنِ أُمِّهِ عُرْيَانًا، وَكَمَا جَاءَ يَرْجِعُ، لَا يَأْخُذُ مِنْ تَعَبِهِ شَيْئًا يَحْمِلُهُ فِي يَدِهِ.",
    "16": "وَهَذَا أَيْضًا مَأْسَاةٌ فَظِيعَةٌ، أَنْ يَرْجِعَ كَمَا جَاءَ، فَمَاذَا اسْتَفَادَ؟ لَا شَيْءَ! لِأَنَّ تَعَبَهُ ضَاعَ هَبَاءً.",
    "17": "وَأَكْثَرُ مِنْ ذَلِكَ، يَقْضِي كُلَّ أَيَّامِهِ فِي الْهَمِّ وَالْغَمِّ الشَّدِيدِ، وَفِي الضِّيقِ وَالْحِقْدِ.",
    "18": "فَأَدْرَكْتُ أَنَّهُ مِنَ الْأَحْسَنِ وَالْأَفْضَلِ أَنْ يَأْكُلَ الْإِنْسَانُ وَيَشْرَبَ وَيَتَمَتَّعَ بِثِمَارِ تَعَبِهِ فِي هَذِهِ الدُّنْيَا، مُدَّةَ أَيَّامِ حَيَاتِهِ الَّتِي وَهَبَهَا اللهُ لَهُ، لِأَنَّ هَذَا نَصِيبُهُ.",
    "19": "إِنَّهَا عَطِيَّةٌ مِنَ اللهِ حِينَ يَرْزُقُنَا بِثَرْوَةٍ وَمَالٍ، وَيَجْعَلُنَا نَتَمَتَّعُ بِهَا وَنَرْضَى بِنَصِيبِنَا وَنَفْرَحُ بِثِمَارِ تَعَبِنَا،",
    "20": "وَلَا نَنْشَغِلُ كَثِيرًا بِأَيَّامِنَا الَّتِي تَتَوَالَى، لِأَنَّ اللهَ يَمْلَأُ وَقْتَنَا بِفَرَحِ الْقَلْبِ."
  }
}