{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 7,
  "verses": {
    "1": "السُّمْعَةُ الطَّيِّبَةُ أَحْسَنُ مِنَ الْعِطْرِ الْجَيِّدِ، وَيَوْمُ الْوَفَاةِ أَحْسَنُ مِنْ يَوْمِ الْوِلَادَةِ.",
    "2": "الذَّهَابُ إِلَى بَيْتٍ فِيهِ بُكَاءٌ أَحْسَنُ مِنَ الذَّهَابِ إِلَى بَيْتٍ فِيهِ وَلِيمَةٌ. لِأَنَّ الْمَوْتَ هُوَ مَصِيرُ كُلِّ إِنْسَانٍ، وَعَلَى الْحَيِّ أَنْ يَتَأَمَّلَ هَذَا فِي قَلْبِهِ.",
    "3": "الْحُزْنُ أَحْسَنُ مِنَ الضِّحْكِ، لِأَنَّ الْوَجْهَ الْكَئِيبَ يَنْفَعُ الْقَلْبَ.",
    "4": "قَلْبُ الْحُكَمَاءِ فِي الْبَيْتِ الَّذِي فِيهِ بُكَاءٌ، وَقَلْبُ الْجُهَّالِ فِي الْبَيْتِ الَّذِي فِيهِ مَرَحٌ.",
    "5": "سَمَاعُ التَّوْبِيخِ مِنَ الْحَكِيمِ، أَحْسَنُ مِنْ سَمَاعِ غِنَاءِ الْجُهَّالِ.",
    "6": "لِأَنَّ ضِحْكَ الْجُهَّالِ كَصَوْتِ الشَّوْكِ يَحْتَرِقُ تَحْتَ الْقِدْرِ، هَذَا أَيْضًا بِلَا مَعْنَى.",
    "7": "الظُّلْمُ يَجْعَلُ الْحَكِيمَ جَاهِلًا، وَالرَّشْوَةُ تُفْسِدُ الْقَلْبَ.",
    "8": "نِهَايَةُ الْأَمْرِ أَحْسَنُ مِنْ بِدَايَتِهِ. طُولُ الْبَالِ أَحْسَنُ مِنَ الْكِبْرِيَاءِ.",
    "9": "لَا تُسْرِعْ إِلَى الْغَضَبِ، لِأَنَّ الْغَضَبَ يَسْتَقِرُّ فِي صُدُورِ الْجُهَّالِ.",
    "10": "لَا تَقُلْ: ”لِمَاذَا كَانَتْ أَيَّامُ زَمَانٍ أَحْسَنَ مِنْ هَذِهِ الْأَيَّامِ؟“ لِأَنَّ هَذَا السُّؤَالَ يَدُلُّ عَلَى عَدَمِ الْحِكْمَةِ.",
    "11": "الْحِكْمَةُ صَالِحَةٌ كَالْمِيرَاثِ، وَتَنْفَعُ مَنْ يَرَوْنَ الشَّمْسَ.",
    "12": "الْحِكْمَةُ تَحْمِيكَ كَمَا يَحْمِيكَ الْمَالُ، لَكِنَّ مِيزَةَ الْمَعْرِفَةِ هِيَ أَنَّ الْحِكْمَةَ تُعْطِي صَاحِبَهَا حَيَاةً.",
    "13": "تَأَمَّلْ مَا عَمِلَهُ اللهُ، مَنْ يَقْدِرُ أَنْ يُقَوِّمَ مَا عَوَّجَهُ؟",
    "14": "فِي يَوْمِ الْخَيْرِ كُنْ بِخَيْرٍ، وَفِي يَوْمِ الشَّرِّ اتَّعِظْ. إِنَّ اللهَ خَلَقَ هَذَا وَذَاكَ لِكَيْ لَا يَكْتَشِفَ الْإِنْسَانُ مَا يَأْتِي بَعْدَهُ.",
    "15": "كُلُّ هَذَا رَأَيْتُهُ فِي حَيَاتِيَ الَّتِي بِلَا مَعْنَى: صَالِحٌ يَهْلِكُ فِي صَلَاحِهِ، وَشِرِّيرٌ يَطُولُ عُمْرُهُ فِي شَرِّهِ.",
    "16": "لَا تَكُنْ صَالِحًا أَكْثَرَ مِمَّا يَجِبُ، وَلَا تَكُنْ حَكِيمًا أَكْثَرَ مِنَ اللَّازِمِ. لِمَاذَا تَخْرِبُ نَفْسَكَ؟",
    "17": "لَا تَكُنْ شِرِّيرًا أَكْثَرَ مِمَّا يَجِبُ، وَلَا تَكُنْ جَاهِلًا. لِمَاذَا تَمُوتُ قَبْلَ وَقْتِكَ؟",
    "18": "حَسَنٌ أَنْ تَتَمَسَّكَ بِوَاحِدٍ، وَلَا تَتْرُكَ الْآخَرَ، لِأَنَّ مَنْ يَخَافُ اللهَ يَنْجَحُ فِي كِلَيْهِمَا.",
    "19": "الْحِكْمَةُ تَجْعَلُ الْحَكِيمَ أَقْوَى مِنْ 10 حُكَّامٍ فِي الْمَدِينَةِ.",
    "20": "لَا يُوجَدُ صَالِحٌ فِي الْأَرْضِ يَعْمَلُ الْخَيْرَ وَلَا يُخْطِئُ أَبَدًا.",
    "21": "لَا تَهْتَمَّ بِكُلِّ كَلِمَةٍ يَقُولُهَا النَّاسُ، لِئَلَّا تَسْمَعَ عَبْدَكَ يَشْتِمُكَ.",
    "22": "لِأَنَّكَ تَعْلَمُ جَيِّدًا، أَنَّكَ أَنْتَ أَيْضًا مِرَارًا كَثِيرَةً شَتَمْتَ غَيْرَكَ.",
    "23": "كُلُّ هَذَا امْتَحَنْتُهُ بِالْحِكْمَةِ وَقُلْتُ: ”أَكُونُ حَكِيمًا!“ فَإِذَا الْحِكْمَةُ بَعِيدَةٌ عَنِّي.",
    "24": "هِيَ بَعِيدَةٌ جِدًّا وَعَمِيقَةٌ جِدًّا، فَمَنْ يَجِدُهَا؟",
    "25": "وَأَخَذْتُ أُفَكِّرُ فِي الْعِلْمِ وَالدَّرْسِ وَالْبَحْثِ عَنِ الْحِكْمَةِ وَعَنْ حَقِيقَةِ الْأُمُورِ، وَفِي مَعْرِفَةِ أَنَّ الشَّرَّ غَبَاءٌ وَأَنَّ الْجَهْلَ جُنُونٌ.",
    "26": "فَوَجَدْتُ أَنَّ أَمَرَّ مِنَ الْمَوْتِ، الْمَرْأَةُ الَّتِي هِيَ فَخٌّ وَقَلْبُهَا مَصْيَدَةٌ وَيَدَاهَا قُيُودٌ. مَنْ يُرْضِي اللهَ يَنْجُو مِنْهَا، وَالشِّرِّيرُ يَقَعُ فِي فَخِّهَا.",
    "27": "وَيَقُولُ الْحَكِيمُ: ”وَجَدْتُ هَذَا، بَعْدَمَا تَأَمَّلْتُ الْأُمُورَ مَعَ بَعْضِهَا لِأَفْهَمَ مَعْنَاهَا،",
    "28": "وَبَعْدَمَا بَحَثْتُ مِنْ غَيْرِ نَتِيجَةٍ: بَيْنَ كُلِّ أَلْفِ رَجُلٍ يُوجَدُ وَاحِدٌ صَالِحٌ، وَبَيْنَ كُلِّ النِّسَاءِ وَلَا وَاحِدَةٌ صَالِحَةٌ!",
    "29": "إِنَّمَا وَجَدْتُ أَنَّ اللهَ عَمِلَ الْإِنْسَانَ تَقِيًّا، وَلَكِنَّ الْإِنْسَانَ يَبْحَثُ عَنِ اخْتِرَاعَاتٍ كَثِيرَةٍ.“"
  }
}