{
  "bookNumber": 21,
  "book": "Ecclesiastes",
  "chapter": 9,
  "verses": {
    "1": "هَذَا كُلُّهُ تَأَمَّلْتُهُ فِي قَلْبِي، وَفَهِمْتُ أَنَّ الصَّالِحِينَ وَالْحُكَمَاءَ وَأَعْمَالَهُمْ فِي يَدِ اللهِ، وَالْإِنْسَانَ لَا يَعْلَمُ مَاذَا يَنْتَظِرُهُ هَلْ حُبٌّ أَمْ كَرَاهِيَةٌ.",
    "2": "الْكُلُّ لَهُمْ مَصِيرٌ وَاحِدٌ، لِلصَّالِحِ وَالشِّرِّيرِ، لِلطَّيِّبِ وَالرَّدِيءِ، لِلطَّاهِرِ وَالنَّجِسِ، لِلْمُتَدَيِّنِ وَغَيْرِ الْمُتَدَيِّنِ. فَالطَّيِّبُ كَالْخَاطِئِ، وَمَنْ يَحْلِفُ كَمَنْ يَخَافُ أَنْ يَحْلِفَ.",
    "3": "إِنَّ أَكْبَرَ مَأْسَاةٍ فِي هَذِهِ الدُّنْيَا، هِيَ أَنَّ الْكُلَّ يُلَاقُونَ نَفْسَ الْمَصِيرِ، وَأَنَّ قَلْبَ النَّاسِ مَمْلُوءٌ بِالشَّرِّ، وَأَنَّ الْجُنُونَ كَامِنٌ فِي الْقَلْبِ طُولَ الْحَيَاةِ، وَأَنَّهُمْ بَعْدَ ذَلِكَ يَمُوتُونَ!",
    "4": "مَنْ لَا يَزَالُ حَيًّا لَهُ رَجَاءٌ، فَالْكَلْبُ الْحَيُّ أَحْسَنُ مِنَ الْأَسَدِ الْمَيِّتِ.",
    "5": "وَالْأَحْيَاءُ يَعْرِفُونَ أَنَّهُمْ سَيَمُوتُونَ، أَمَّا الْأَمْوَاتُ فَلَا يَعْرِفُونَ شَيْئًا، وَلَا أَجْرَ لَهُمْ هُنَا، بَلْ حَتَّى ذِكْرَهُمْ نُسِيَ.",
    "6": "وَانْتَهَتْ مَحَبَّتُهُمْ وَكَرَاهِيَتُهُمْ وَغِيرَتُهُمْ، وَلَا نَصِيبَ لَهُمْ فِي شَيْءٍ مِمَّا يَجْرِي فِي هَذِهِ الدُّنْيَا.",
    "7": "فَاذْهَبْ كُلْ خُبْزَكَ بِفَرَحٍ وَاشْرَبْ نَبِيذَكَ بِقَلْبٍ مَسْرُورٍ، لِأَنَّ اللهَ رَضِيَ عَنْ أَعْمَالِكَ.",
    "8": "لِتَكُنْ ثِيَابُكَ بَيْضَاءَ دَائِمًا، وَلَا يُعْوِزُ رَأْسَكَ الْعِطْرُ.",
    "9": "تَمَتَّعْ بِالْحَيَاةِ مَعَ زَوْجَتِكَ الَّتِي تُحِبُّهَا، كُلَّ أَيَّامِ حَيَاتِكَ الَّتِي بِلَا مَعْنَى وَالَّتِي أَعْطَاهَا لَكَ اللهُ فِي هَذِهِ الدُّنْيَا، لِأَنَّ هَذَا نَصِيبُكَ مِنَ الْحَيَاةِ، وَمِنْ تَعَبِكَ فِي هَذِهِ الدُّنْيَا.",
    "10": "كُلُّ مَا تَقُومُ بِهِ مِنْ عَمَلٍ اعْمَلْهُ بِكُلِّ قُوَّتِكَ، لِأَنَّ الْقَبْرَ الَّذِي أَنْتَ ذَاهِبٌ إِلَيْهِ لَا يُوجَدُ فِيهِ عَمَلٌ وَلَا تَخْطِيطٌ وَلَا مَعْرِفَةٌ وَلَا حِكْمَةٌ.",
    "11": "وَرَأَيْتُ أَمْرًا آخَرَ فِي هَذِهِ الدُّنْيَا، وَهُوَ أَنَّ الْفَوْزَ فِي السِّبَاقِ لَيْسَ لِلسَّرِيعِ، وَلَا النَّصْرَ فِي الْحَرْبِ لِلْقَوِيِّ، وَلَا الْخُبْزَ لِلْحُكَمَاءِ، وَلَا الْغِنَى لِلْفُهَمَاءِ، وَلَا التَّنَعُّمَ لِلْعُلَمَاءِ، لِأَنَّهُمْ جَمِيعًا تَحْتَ رَحْمَةِ الظُّرُوفِ وَالْقَدَرِ.",
    "12": "وَالْإِنْسَانُ لَا يَعْرِفُ مَتَى تَحِينُ سَاعَتُهُ، بَلْ كَمَا تُصَادُ الْأَسْمَاكُ بِشَبَكَةٍ مُهْلِكَةٍ، وَكَمَا تَقَعُ الْعَصَافِيرُ فِي الْفَخِّ، كَذَلِكَ تَقْتَنِصُهُ الْمَصَائِبُ فَجْأَةً فِي زَمَنِ الشَّرِّ.",
    "13": "وَرَأَيْتُ أَيْضًا فِي هَذِهِ الدُّنْيَا، مَثَلًا آخَرَ لِلْحِكْمَةِ أَعْجَبَنِي جِدًّا:",
    "14": "مَدِينَةٌ صَغِيرَةٌ فِيهَا عَدَدٌ قَلِيلٌ مِنَ النَّاسِ، جَاءَ عَلَيْهَا مَلِكٌ قَوِيٌّ وَحَاصَرَهَا، وَبَنَى حَوْلَهَا أَبْرَاجًا عَظِيمَةً.",
    "15": "وَكَانَ فِيهَا رَجُلٌ مِسْكِينٌ حَكِيمٌ، فَأَنْقَذَ الْمَدِينَةَ بِحِكْمَتِهِ. لَكِنْ لَمْ يَذْكُرْ أَحَدٌ ذَلِكَ الرَّجُلَ الْمِسْكِينَ.",
    "16": "فَقُلْتُ: ”الْحِكْمَةُ أَحْسَنُ مِنَ الْقُوَّةِ.“ لَكِنَّ حِكْمَةَ الْمِسْكِينِ مُحْتَقَرَةٌ، وَكَلَامَهُ غَيْرُ مَسْمُوعٍ.",
    "17": "كَلَامُ الْحُكَمَاءِ الْهَادِئُ مَسْمُوعٌ أَكْثَرُ مِنْ صُرَاخِ الْحَاكِمِ بَيْنَ الْجُهَّالِ.",
    "18": "الْحِكْمَةُ أَحْسَنُ مِنْ أَسْلِحَةِ الْحَرْبِ، وَخَاطِئٌ وَاحِدٌ يُفْسِدُ خَيْرًا كَثِيرًا."
  }
}