{
  "bookNumber": 61,
  "book": "2 Peter",
  "chapter": 1,
  "verses": {
    "1": "سمعان بطرس عبد يسوع المسيح ورسوله الى الذين نالوا معنا ايمانا ثمينا مساويا لنا ببر الهنا والمخلص يسوع المسيح.",
    "2": "لتكثر لكم النعمة والسلام بمعرفة الله ويسوع ربنا",
    "3": "كما ان قدرته الالهية قد وهبت لنا كل ما هو للحياة والتقوى بمعرفة الذي دعانا بالمجد والفضيلة",
    "4": "اللذين بهما قد وهب لنا المواعيد العظمى والثمينة لكي تصيروا بها شركاء الطبيعة الالهية هاربين من الفساد الذي في العالم بالشهوة.",
    "5": "ولهذا عينه وانتم باذلون كل اجتهاد قدموا في ايمانكم فضيلة وفي الفضيلة معرفة",
    "6": "وفي المعرفة تعففا وفي التعفف صبرا وفي الصبر تقوى",
    "7": "وفي التقوى مودة اخوية وفي المودة الاخوية محبة.",
    "8": "لان هذه اذا كانت فيكم وكثرت تصيّركم لا متكاسلين ولا غير مثمرين لمعرفة ربنا يسوع المسيح.",
    "9": "لان الذي ليس عنده هذه هو اعمى قصير البصر قد نسي تطهير خطاياه السالفة.",
    "10": "لذلك بالاكثر اجتهدوا ايها الاخوة ان تجعلوا دعوتكم واختياركم ثابتين. لانكم اذا فعلتم ذلك لن تزلّوا ابدا.",
    "11": "لانه هكذا يقدم لكم بسعة دخول الى ملكوت ربنا ومخلّصنا يسوع المسيح الابدي",
    "12": "لذلك لا اهمل ان اذكّركم دائما بهذه الامور وان كنتم عالمين ومثبتين في الحق الحاضر.",
    "13": "ولكني احسبه حقا ما دمت في هذا المسكن ان انهضكم بالتذكرة",
    "14": "عالما ان خلع مسكني قريب كما اعلن لي ربنا يسوع المسيح ايضا.",
    "15": "فأجتهد ايضا ان تكونوا بعد خروجي تتذكرون كل حين بهذه الامور.",
    "16": "لاننا لم نتبع خرافات مصنعة اذ عرّفناكم بقوة ربنا يسوع المسيح ومجيئه بل قد كنا معاينين عظمته.",
    "17": "لانه اخذ من الله الآب كرامة ومجدا اذ اقبل عليه صوت كهذا من المجد الاسنى هذا هو ابني الحبيب الذي انا سررت به.",
    "18": "ونحن سمعنا هذا الصوت مقبلا من السماء اذ كنا معه في الجبل المقدس.",
    "19": "وعندنا الكلمة النبوية وهي اثبت التي تفعلون حسنا ان انتبهتم اليها كما الى سراج منير في موضع مظلم الى ان ينفجر النهار ويطلع كوكب الصبح في قلوبكم",
    "20": "عالمين هذا اولا ان كل نبوة الكتاب ليست من تفسير خاص.",
    "21": "لانه لم تأت نبوة قط بمشيئة انسان بل تكلم اناس الله القديسون مسوقين من الروح القدس"
  }
}