{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 1,
  "verses": {
    "1": "بولس المدعو رسولا ليسوع المسيح بمشيئة الله وسوستانيس الاخ",
    "2": "الى كنيسة الله التي في كورنثوس المقدسين في المسيح يسوع المدعوين قديسين مع جميع الذين يدعون باسم ربنا يسوع المسيح في كل مكان لهم ولنا.",
    "3": "نعمة لكم وسلام من الله ابينا والرب يسوع المسيح",
    "4": "اشكر الهي في كل حين من جهتكم على نعمة الله المعطاة لكم في يسوع المسيح",
    "5": "انكم في كل شيء استغنيتم فيه في كل كلمة وكل علم",
    "6": "كما ثبتت فيكم شهادة المسيح",
    "7": "حتى انكم لستم ناقصين في موهبة ما وانتم متوقعون استعلان ربنا يسوع المسيح",
    "8": "الذي سيثبتكم ايضا الى النهاية بلا لوم في يوم ربنا يسوع المسيح.",
    "9": "امين هو الله الذي به دعيتم الى شركة ابنه يسوع المسيح ربنا",
    "10": "ولكنني اطلب اليكم ايها الاخوة باسم ربنا يسوع المسيح ان تقولوا جميعكم قولا واحدا ولا يكون بينكم انشقاقات بل كونوا كاملين في فكر واحد ورأي واحد.",
    "11": "لاني أخبرت عنكم يا اخوتي من اهل خلوي ان بينكم خصومات.",
    "12": "فانا اعني هذا ان كل واحد منكم يقول انا لبولس وانا لأبلوس وانا لصفا وانا للمسيح.",
    "13": "هل انقسم المسيح. ألعل بولس صلب لاجلكم. ام باسم بولس اعتمدتم.",
    "14": "اشكر الله اني لم اعمد احدا منكم الا كريسبس وغايس",
    "15": "حتى لا يقول احد اني عمدت باسمي.",
    "16": "وعمدت ايضا بيت استفانوس. عدا ذلك لست اعلم هل عمدت احدا آخر.",
    "17": "لان المسيح لم يرسلني لاعمد بل لابشر. لا بحكمة كلام لئلا يتعطل صليب المسيح.",
    "18": "فان كلمة الصليب عند الهالكين جهالة واما عندنا نحن المخلّصين فهي قوة الله.",
    "19": "لانه مكتوب سأبيد حكمة الحكماء وارفض فهم الفهماء.",
    "20": "اين الحكيم. اين الكاتب. اين مباحث هذا الدهر. ألم يجهّل الله حكمة هذا العالم.",
    "21": "لانه اذ كان العالم في حكمة الله لم يعرف الله بالحكمة استحسن الله ان يخلّص المؤمنين بجهالة الكرازة.",
    "22": "لان اليهود يسألون آية واليونانيين يطلبون حكمة.",
    "23": "ولكننا نحن نكرز بالمسيح مصلوبا لليهود عثرة ولليونانيين جهالة.",
    "24": "واما للمدعوين يهودا ويونانيين فبالمسيح قوة الله وحكمة الله.",
    "25": "لان جهالة الله احكم من الناس. وضعف الله اقوى من الناس",
    "26": "فانظروا دعوتكم ايها الاخوة ان ليس كثيرون حكماء حسب الجسد ليس كثيرون اقوياء ليس كثيرون شرفاء",
    "27": "بل اختار الله جهال العالم ليخزي الحكماء. واختار الله ضعفاء العالم ليخزي الاقوياء.",
    "28": "واختار الله ادنياء العالم والمزدرى وغير الموجود ليبطل الموجود",
    "29": "لكي لا يفتخر كل ذي جسد امامه.",
    "30": "ومنه انتم بالمسيح يسوع الذي صار لنا حكمة من الله وبرا وقداسة وفداء.",
    "31": "حتى كما هو مكتوب من افتخر فليفتخر بالرب"
  }
}