{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 10,
  "verses": {
    "1": "فاني لست اريد ايها الاخوة ان تجهلوا ان آباءنا جميعهم كانوا تحت السحابة وجميعهم اجتازوا في البحر",
    "2": "وجميعهم اعتمدوا لموسى في السحابة وفي البحر",
    "3": "وجميعهم اكلوا طعاما واحدا روحيا",
    "4": "وجميعهم شربوا شرابا واحدا روحيا. لانهم كانوا يشربون من صخرة روحية تابعتهم والصخرة كانت المسيح.",
    "5": "لكن باكثرهم لم يسرّ الله لانهم طرحوا في القفر.",
    "6": "وهذه الامور حدثت مثالا لنا حتى لا نكون نحن مشتهين شرورا كما اشتهى اولئك.",
    "7": "فلا تكونوا عبدة اوثان كما كان اناس منهم. كما هو مكتوب جلس الشعب للاكل والشرب ثم قاموا للعب.",
    "8": "ولا نزن كما زنى اناس منهم فسقط في يوم واحد ثلاثة وعشرون الفا.",
    "9": "ولا نجرب المسيح كما جرب ايضا اناس منهم فاهلكتهم الحيّات.",
    "10": "ولا تتذمروا كما تذمر ايضا اناس منهم فاهلكهم المهلك.",
    "11": "فهذه الامور جميعها اصابتهم مثالا وكتبت لإنذارنا نحن الذين انتهت الينا اواخر الدهور.",
    "12": "اذا من يظن انه قائم فلينظر ان لا يسقط.",
    "13": "لم تصبكم تجربة الا بشرية. ولكن الله امين الذي لا يدعكم تجربون فوق ما تستطيعون بل سيجعل مع التجربة ايضا المنفذ لتستطيعوا ان تحتملوا.",
    "14": "لذلك يا احبائي اهربوا من عبادة الاوثان",
    "15": "اقول كما للحكماء. احكموا انتم في ما اقول.",
    "16": "كاس البركة التي نباركها أليست هي شركة دم المسيح. الخبز الذي نكسره أليس هو شركة جسد المسيح.",
    "17": "فاننا نحن الكثيرين خبز واحد جسد واحد لاننا جميعنا نشترك في الخبز الواحد.",
    "18": "انظروا اسرائيل حسب الجسد. أليس الذين يأكلون الذبائح هم شركاء المذبح.",
    "19": "فماذا اقول. أان الوثن شيء او ان ما ذبح للوثن شيء.",
    "20": "بل ان ما يذبحه الامم فانما يذبحونه للشياطين لا للّه. فلست اريد ان تكونوا انتم شركاء الشياطين.",
    "21": "لا تقدرون ان تشربوا كاس الرب وكاس شياطين. لا تقدرون ان تشتركوا في مائدة الرب وفي مائدة شياطين.",
    "22": "ام نغير الرب. ألعلنا اقوى منه",
    "23": "كل الاشياء تحل لي لكن ليس كل الاشياء توافق. كل الاشياء تحل لي ولكن ليس كل الاشياء تبني.",
    "24": "لا يطلب احد ما هو لنفسه بل كل واحد ما هو للآخر.",
    "25": "كل ما يباع في الملحمة كلوه غير فاحصين عن شيء من اجل الضمير.",
    "26": "لان للرب الارض وملأها.",
    "27": "وان كان احد من غير المؤمنين يدعوكم وتريدون ان تذهبوا فكل ما يقدم لكم كلوا منه غير فاحصين من اجل الضمير.",
    "28": "ولكن ان قال لكم احد هذا مذبوح لوثن فلا تأكلوا من اجل ذاك الذي اعلمكم والضمير. لان للرب الارض وملأها",
    "29": "اقول الضمير. ليس ضميرك انت بل ضمير الآخر. لانه لماذا يحكم في حريتي من ضمير آخر.",
    "30": "فان كنت انا اتناول بشكر فلماذا يفترى عليّ لاجل ما اشكر عليه.",
    "31": "فاذا كنتم تأكلون او تشربون او تفعلون شيئا فافعلوا كل شيء لمجد الله.",
    "32": "كونوا بلا عثرة لليهود ولليونانيين ولكنيسة الله.",
    "33": "كما انا ايضا أرضي الجميع في كل شيء غير طالب ما يوافق نفسي بل الكثيرين لكي يخلصوا"
  }
}