{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 11,
  "verses": {
    "1": "كونوا متمثلين بي كما انا ايضا بالمسيح",
    "2": "فامدحكم ايها الاخوة على انكم تذكرونني في كل شيء وتحفظون التعاليم كما سلمتها اليكم.",
    "3": "ولكن اريد ان تعلموا ان راس كل رجل هو المسيح. واما راس المرأة فهو الرجل. وراس المسيح هو الله.",
    "4": "كل رجل يصلّي او يتنبأ وله على راسه شيء يشين راسه.",
    "5": "واما كل امرأة تصلّي او تتنبأ وراسها غير مغطى فتشين راسها لانها والمحلوقة شيء واحد بعينه.",
    "6": "اذ المرأة ان كانت لا تتغطى فليقص شعرها. وان كان قبيحا بالمرأة ان تقص او تحلق فلتتغط.",
    "7": "فان الرجل لا ينبغي ان يغطي راسه لكونه صورة الله ومجده. واما المرأة فهي مجد الرجل.",
    "8": "لان الرجل ليس من المرأة بل المرأة من الرجل.",
    "9": "ولان الرجل لم يخلق من اجل المرأة بل المرأة من اجل الرجل.",
    "10": "لهذا ينبغي للمرأة ان يكون لها سلطان على راسها من اجل الملائكة.",
    "11": "غير ان الرجل ليس من دون المراة ولا المرأة من دون الرجل في الرب.",
    "12": "لانه كما ان المرأة هي من الرجل هكذا الرجل ايضا هو بالمرأة. ولكن جميع الاشياء هي من الله.",
    "13": "احكموا في انفسكم. هل يليق بالمرأة ان تصلّي الى الله وهي غير مغطاة.",
    "14": "ام ليست الطبيعة نفسها تعلّمكم ان الرجل ان كان يرخي شعره فهو عيب له.",
    "15": "واما المرأة ان كانت ترخي شعرها فهو مجد لها لان الشعر قد أعطي لها عوض برقع.",
    "16": "ولكن ان كان احد يظهر انه يحب الخصام فليس لنا نحن عادة مثل هذه ولا لكنائس الله",
    "17": "ولكنني اذ اوصي بهذا لست امدح كونكم تجتمعون ليس للافضل بل للاردأ.",
    "18": "لاني اولا حين تجتمعون في الكنيسة اسمع ان بينكم انشقاقات واصدق بعض التصديق.",
    "19": "لانه لا بد ان يكون بينكم بدع ايضا ليكون المزكون ظاهرين بينكم.",
    "20": "فحين تجتمعون معا ليس هو لاكل عشاء الرب.",
    "21": "لان كل واحد يسبق فيأخذ عشاء نفسه في الاكل فالواحد يجوع والآخر يسكر.",
    "22": "أفليس لكم بيوت لتأكلوا فيها وتشربوا. ام تستهينون بكنيسة الله وتخجلون الذين ليس لهم. ماذا اقول لكم. أامدحكم. على هذا لست امدحكم.",
    "23": "لانني تسلمت من الرب ما سلمتكم ايضا ان الرب يسوع في الليلة التي أسلم فيها اخذ خبزا",
    "24": "وشكر فكسر وقال خذوا كلوا هذا هو جسدي المكسور لاجلكم. اصنعوا هذا لذكري.",
    "25": "كذلك الكاس ايضا بعد ما تعشوا قائلا هذه الكاس هي العهد الجديد بدمي. اصنعوا هذا كلما شربتم لذكري.",
    "26": "فانكم كلما اكلتم هذا الخبز وشربتم هذه الكاس تخبرون بموت الرب الى ان يجيء.",
    "27": "اذا اي من اكل هذا الخبز او شرب كاس الرب بدون استحقاق يكون مجرما في جسد الرب ودمه.",
    "28": "ولكن ليمتحن الانسان نفسه وهكذا يأكل من الخبز ويشرب من الكاس.",
    "29": "لان الذي يأكل ويشرب بدون استحقاق يأكل ويشرب دينونة لنفسه غير مميّز جسد الرب.",
    "30": "من اجل هذا فيكم كثيرون ضعفاء ومرضى وكثيرون يرقدون.",
    "31": "لاننا لو كنا حكمنا على انفسنا لما حكم علينا.",
    "32": "ولكن اذ قد حكم علينا نؤدب من الرب لكي لا ندان مع العالم.",
    "33": "اذا يا اخوتي حين تجتمعون للاكل انتظروا بعضكم بعضا.",
    "34": "ان كان احد يجوع فليأكل في البيت كي لا تجتمعوا للدينونة. واما الامور الباقية فعند ما اجيء ارتبها"
  }
}