{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 12,
  "verses": {
    "1": "واما من جهة المواهب الروحية ايها الاخوة فلست اريد ان تجهلوا.",
    "2": "انتم تعلمون انكم كنتم امما منقادين الى الاوثان البكم كما كنتم تساقون.",
    "3": "لذلك اعرفكم ان ليس احد وهو يتكلم بروح الله يقول يسوع اناثيما. وليس احد يقدر ان يقول يسوع رب الا بالروح القدس.",
    "4": "فانواع مواهب موجودة ولكن الروح واحد.",
    "5": "وانواع خدم موجودة ولكن الرب واحد.",
    "6": "وانواع اعمال موجودة ولكن الله واحد الذي يعمل الكل في الكل.",
    "7": "ولكنه لكل واحد يعطى اظهار الروح للمنفعة.",
    "8": "فانه لواحد يعطى بالروح كلام حكمة. ولآخر كلام علم بحسب الروح الواحد.",
    "9": "ولآخر ايمان بالروح الواحد. ولآخر مواهب شفاء بالروح الواحد.",
    "10": "ولآخر عمل قوات ولآخر نبوة ولآخر تمييز الارواح. ولآخر انواع ألسنة. ولآخر ترجمة ألسنة.",
    "11": "ولكن هذه كلها يعملها الروح الواحد بعينه قاسما لكل واحد بمفرده كما يشاء.",
    "12": "لانه كما ان الجسد هو واحد وله اعضاء كثيرة وكل اعضاء الجسد الواحد اذا كانت كثيرة هي جسد واحد كذلك المسيح ايضا.",
    "13": "لاننا جميعنا بروح واحد ايضا اعتمدنا الى جسد واحد يهودا كنا ام يونانيين عبيدا ام احرارا وجميعنا سقينا روحا واحدا.",
    "14": "فان الجسد ايضا ليس عضوا واحدا بل اعضاء كثيرة.",
    "15": "ان قالت الرجل لاني لست يدا لست من الجسد. أفلم تكن لذلك من الجسد.",
    "16": "وان قالت الأذن لاني لست عينا لست من الجسد. أفلم تكن لذلك من الجسد.",
    "17": "لو كان كل الجسد عينا فاين السمع. لو كان الكل سمعا فاين الشم.",
    "18": "واما الآن فقد وضع الله الاعضاء كل واحد منها في الجسد كما اراد.",
    "19": "ولكن لو كان جميعها عضوا واحدا اين الجسد.",
    "20": "فالآن اعضاء كثيرة ولكن جسد واحد.",
    "21": "لا تقدر العين ان تقول لليد لا حاجة لي اليك. او الراس ايضا للرجلين لا حاجة لي اليكما.",
    "22": "بل بالأولى اعضاء الجسد التي تظهر اضعف هي ضرورية.",
    "23": "واعضاء الجسد التي نحسب انها بلا كرامة نعطيها كرامة افضل. والاعضاء القبيحة فينا لها جمال افضل.",
    "24": "واما الجميلة فينا فليس لها احتياج. لكن الله مزج الجسد معطيا الناقص كرامة افضل",
    "25": "لكي لا يكون انشقاق في الجسد بل تهتم الاعضاء اهتماما واحدا بعضها لبعض.",
    "26": "فان كان عضو واحد يتألم فجميع الاعضاء تتألم معه. وان كان عضو واحد يكرم فجميع الاعضاء تفرح معه.",
    "27": "واما انتم فجسد المسيح واعضاؤه افرادا.",
    "28": "فوضع الله اناسا في الكنيسة اولا رسلا ثانيا انبياء ثالثا معلمين ثم قوات وبعد ذلك مواهب شفاء اعوانا تدابير وانواع ألسنة.",
    "29": "ألعل الجميع رسل. ألعل الجميع انبياء. ألعل الجميع معلمون. ألعل الجميع اصحاب قوات.",
    "30": "ألعل للجميع مواهب شفاء. ألعل الجميع يتكلمون بألسنة. ألعل الجميع يترجمون.",
    "31": "ولكن جدوا للمواهب الحسنى. وايضا اريكم طريقا افضل"
  }
}