{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 14,
  "verses": {
    "1": "اتبعوا المحبة ولكن جدوا للمواهب الروحية وبالأولى ان تتنبأوا.",
    "2": "لان من يتكلم بلسان لا يكلم الناس بل الله لان ليس احد يسمع. ولكنه بالروح يتكلم باسرار.",
    "3": "واما من يتنبأ فيكلم الناس ببنيان ووعظ وتسلية.",
    "4": "من يتكلم بلسان يبني نفسه. واما من يتنبأ فيبني الكنيسة.",
    "5": "اني اريد ان جميعكم تتكلمون بألسنة ولكن بالأولى ان تتنبأوا. لان من يتنبأ اعظم ممن يتكلم بألسنة الا اذا ترجم حتى تنال الكنيسة بنيانا.",
    "6": "فالآن ايها الاخوة ان جئت اليكم متكلما بألسنة فماذا انفعكم ان لم اكلمكم اما باعلان او بعلم او بنبوة او بتعليم.",
    "7": "الاشياء العادمة النفوس التي تعطي صوتا مزمار او قيثارة مع ذلك ان لم تعط فرقا للنغمات فكيف يعرف ما زمر او ما عزف به.",
    "8": "فانه ان اعطى البوق ايضا صوتا غير واضح فمن يتهيأ للقتال.",
    "9": "هكذا انتم ايضا ان لم تعطوا باللسان كلاما يفهم فكيف يعرف ما تكلم به. فانكم تكونون تتكلمون في الهواء.",
    "10": "ربما تكون انواع لغات هذا عددها في العالم وليس شيء منها بلا معنى.",
    "11": "فان كنت لا اعرف قوة اللغة اكون عند المتكلم اعجميا والمتكلم اعجميا عندي.",
    "12": "هكذا انتم ايضا اذ انكم غيورون للمواهب الروحية اطلبوا لاجل بنيان الكنيسة ان تزدادوا.",
    "13": "لذلك من يتكلم بلسان فليصلّ لكي يترجم.",
    "14": "لانه ان كنت اصلّي بلسان فروحي تصلّي واما ذهني فهو بلا ثمر.",
    "15": "فما هو اذا. اصلّي بالروح واصلّي بالذهن ايضا. ارتل بالروح وارتل بالذهن ايضا.",
    "16": "والا فان باركت بالروح فالذي يشغل مكان العامي كيف يقول آمين عند شكرك. لانه لا يعرف ماذا تقول.",
    "17": "فانك انت تشكر حسنا ولكن الآخر لا يبنى.",
    "18": "اشكر الهي اني اتكلم بألسنة اكثر من جميعكم.",
    "19": "ولكن في كنيسة اريد ان اتكلم خمس كلمات بذهني لكي اعلّم آخرين ايضا اكثر من عشرة آلاف كلمة بلسان.",
    "20": "ايها الاخوة لا تكونوا اولادا في اذهانكم بل كونوا اولادا في الشر. واما في الاذهان فكونوا كاملين.",
    "21": "مكتوب في الناموس اني بذوي ألسنة اخرى وبشفاه اخرى سأكلم هذا الشعب ولا هكذا يسمعون لي يقول الرب.",
    "22": "اذا الألسنة آية لا للمؤمنين بل لغير المؤمنين. اما النبوة فليست لغير المؤمنين بل للمؤمنين.",
    "23": "فان اجتمعت الكنيسة كلها في مكان واحد وكان الجميع يتكلمون بألسنة فدخل عاميون او غير مؤمنين أفلا يقولون انكم تهذون.",
    "24": "ولكن ان كان الجميع يتنبأون فدخل احد غير مؤمن او عامي فانه يوبخ من الجميع. يحكم عليه من الجميع.",
    "25": "وهكذا تصير خفايا قلبه ظاهرة وهكذا يخرّ على وجهه ويسجد للّه مناديا ان الله بالحقيقة فيكم",
    "26": "فما هو اذا ايها الاخوة. متى اجتمعتم فكل واحد منكم له مزمور له تعليم له لسان له اعلان له ترجمة. فليكن كل شيء للبنيان.",
    "27": "ان كان احد يتكلم بلسان فاثنين اثنين او على الاكثر ثلاثة ثلاثة وبترتيب وليترجم واحد.",
    "28": "ولكن ان لم يكن مترجم فليصمت في الكنيسة وليكلم نفسه والله.",
    "29": "اما الانبياء فليتكلم اثنان او ثلاثة وليحكم الآخرون.",
    "30": "ولكن ان اعلن لآخر جالس فليسكت الاول.",
    "31": "لانكم تقدرون جميعكم ان تتنبأوا واحدا واحدا ليتعلّم الجميع ويتعزى الجميع.",
    "32": "وارواح الانبياء خاضعة للانبياء.",
    "33": "لان الله ليس اله تشويش بل اله سلام. كما في جميع كنائس القديسين.",
    "34": "لتصمت نساؤكم في الكنائس لانه ليس مأذونا لهنّ ان يتكلمن بل يخضعن كما يقول الناموس ايضا.",
    "35": "ولكن ان كنّ يردن ان يتعلمن شيئا فليسألن رجالهنّ في البيت لانه قبيح بالنساء ان تتكلم في كنيسة.",
    "36": "ام منكم خرجت كلمة الله. ام اليكم وحدكم انتهت.",
    "37": "ان كان احد يحسب نفسه نبيا او روحيا فليعلم ما اكتبه اليكم انه وصايا الرب.",
    "38": "ولكن ان يجهل احد فليجهل.",
    "39": "اذا ايها الاخوة جدوا للتنبوء ولا تمنعوا التكلم بألسنة.",
    "40": "وليكن كل شيء بلياقة وبحسب ترتيب"
  }
}