{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 15,
  "verses": {
    "1": "واعرّفكم ايها الاخوة بالانجيل الذي بشرتكم به وقبلتموه وتقومون فيه",
    "2": "وبه ايضا تخلصون ان كنتم تذكرون اي كلام بشرتكم به الا اذا كنتم قد آمنتم عبثا.",
    "3": "فانني سلمت اليكم في الاول ما قبلته انا ايضا ان المسيح مات من اجل خطايانا حسب الكتب.",
    "4": "وانه دفن وانه قام في اليوم الثالث حسب الكتب.",
    "5": "وانه ظهر لصفا ثم للاثني عشر.",
    "6": "وبعد ذلك ظهر دفعة واحدة لاكثر من خمس مئة اخ اكثرهم باق الى الآن ولكن بعضهم قد رقدوا.",
    "7": "وبعد ذلك ظهر ليعقوب ثم للرسل اجمعين.",
    "8": "وآخر الكل كانه للسقط ظهر لي انا.",
    "9": "لاني اصغر الرسل انا الذي لست اهلا لان أدعى رسولا لاني اضطهدت كنيسة الله.",
    "10": "ولكن بنعمة الله انا ما انا ونعمته المعطاة لي لم تكن باطلة بل انا تعبت اكثر منهم جميعهم. ولكن لا انا بل نعمة الله التي معي.",
    "11": "فسواء انا ام اولئك هكذا نكرز وهكذا آمنتم",
    "12": "ولكن ان كان المسيح يكرز به انه قام من الاموات فكيف يقول قوم بينكم ان ليس قيامة اموات.",
    "13": "فان لم تكن قيامة اموات فلا يكون المسيح قد قام.",
    "14": "وان لم يكن المسيح قد قام فباطلة كرازتنا وباطل ايضا ايمانكم.",
    "15": "ونوجد نحن ايضا شهود زور للّه لاننا شهدنا من جهة الله انه اقام المسيح وهو لم يقمه ان كان الموتى لا يقومون.",
    "16": "لانه ان كان الموتى لا يقومون فلا يكون المسيح قد قام.",
    "17": "وان لم يكن المسيح قد قام فباطل ايمانكم. انتم بعد في خطاياكم.",
    "18": "اذا الذين رقدوا في المسيح ايضا هلكوا.",
    "19": "ان كان لنا في هذه الحياة فقط رجاء في المسيح فاننا اشقى جميع الناس.",
    "20": "ولكن الآن قد قام المسيح من الاموات وصار باكورة الراقدين.",
    "21": "فانه اذ الموت بانسان بانسان ايضا قيامة الاموات.",
    "22": "لانه كما في آدم يموت الجميع هكذا في المسيح سيحيا الجميع.",
    "23": "ولكن كل واحد في رتبته. المسيح باكورة ثم الذين للمسيح في مجيئه.",
    "24": "وبعد ذلك النهاية متى سلم الملك للّه الآب متى ابطل كل رياسة وكل سلطان وكل قوة.",
    "25": "لانه يجب ان يملك حتى يضع جميع الاعداء تحت قدميه.",
    "26": "آخر عدو يبطل هو الموت.",
    "27": "لانه اخضع كل شيء تحت قدميه. ولكن حينما يقول ان كل شيء قد أخضع فواضح انه غير الذي اخضع له الكل.",
    "28": "ومتى اخضع له الكل فحينئذ الابن نفسه ايضا سيخضع للذي اخضع له الكل كي يكون الله الكل في الكل",
    "29": "والا فماذا يصنع الذين يعتمدون من اجل الاموات. ان كان الاموات لا يقومون البتة فلماذا يعتمدون من اجل الاموات.",
    "30": "ولماذا نخاطر نحن كل ساعة.",
    "31": "اني بافتخاركم الذي لي في يسوع المسيح ربنا اموت كل يوم.",
    "32": "ان كنت كانسان قد حاربت وحوشا في افسس فما المنفعة لي. ان كان الاموات لا يقومون فلنأكل ونشرب لاننا غدا نموت.",
    "33": "لا تضلوا. فان المعاشرات الرديّة تفسد الاخلاق الجيدة.",
    "34": "اصحوا للبر ولا تخطئوا لان قوما ليست لهم معرفة بالله. اقول ذلك لتخجيلكم",
    "35": "لكن يقول قائل كيف يقام الاموات وباي جسم يأتون.",
    "36": "يا غبي. الذي تزرعه لا يحيا ان لم يمت.",
    "37": "والذي تزرعه لست تزرع الجسم الذي سوف يصير بل حبة مجردة ربما من حنطة او احد البواقي.",
    "38": "ولكن الله يعطيها جسما كما اراد ولكل واحد من البزور جسمه.",
    "39": "ليس كل جسد جسدا واحدا بل للناس جسد واحد وللبهائم جسد آخر. وللسمك آخر وللطير آخر.",
    "40": "واجسام سماوية واجسام ارضية. لكن مجد السماويات شيء ومجد الارضيات آخر.",
    "41": "مجد الشمس شيء ومجد القمر آخر ومجد النجوم آخر. لان نجما يمتاز عن نجم في المجد.",
    "42": "هكذا ايضا قيامة الاموات. يزرع في فساد ويقام في عدم فساد.",
    "43": "يزرع في هوان ويقام في مجد. يزرع في ضعف ويقام في قوة.",
    "44": "يزرع جسما حيوانيا ويقام جسما روحانيا. يوجد جسم حيواني ويوجد جسم روحاني.",
    "45": "هكذا مكتوب ايضا. صار آدم الانسان الاول نفسا حية وآدم الآخير روحا محييا.",
    "46": "لكن ليس الروحاني اولا بل الحيواني وبعد ذلك الروحاني.",
    "47": "الانسان الاول من الارض ترابي. الانسان الثاني الرب من السماء.",
    "48": "كما هو الترابي هكذا الترابيون ايضا. وكما هو السماوي هكذا السماويون ايضا.",
    "49": "وكما لبسنا صورة الترابي سنلبس ايضا صورة السماوي.",
    "50": "فاقول هذا ايها الاخوة ان لحما ودما لا يقدران ان يرثا ملكوت الله. ولا يرث الفساد عدم الفساد",
    "51": "هوذا سرّ اقوله لكم. لا نرقد كلنا ولكننا كلنا نتغيّر",
    "52": "في لحظة في طرفة عين عند البوق الاخير. فانه سيبوق فيقام الاموات عديمي فساد ونحن نتغيّر.",
    "53": "لان هذا الفاسد لا بد ان يلبس عدم فساد وهذا المائت يلبس عدم موت.",
    "54": "ومتى لبس هذا الفاسد عدم فساد ولبس هذا المائت عدم موت فحينئذ تصير الكلمة المكتوبة ابتلع الموت الى غلبة.",
    "55": "اين شوكتك يا موت. اين غلبتك يا هاوية.",
    "56": "اما شوكة الموت فهي الخطية. وقوة الخطية هي الناموس.",
    "57": "ولكن شكرا للّه الذي يعطينا الغلبة بربنا يسوع المسيح.",
    "58": "اذا يا اخوتي الاحباء كونوا راسخين غير متزعزعين مكثرين في عمل الرب كل حين عالمين ان تعبكم ليس باطلا في الرب"
  }
}