{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 7,
  "verses": {
    "1": "واما من جهة الامور التي كتبتم لي عنها فحسن للرجل ان لا يمسّ امرأة.",
    "2": "ولكن لسبب الزنى ليكن لكل واحد امرأته وليكن لكل واحدة رجلها.",
    "3": "ليوف الرجل المرأة حقها الواجب وكذلك المرأة ايضا الرجل.",
    "4": "ليس للمرأة تسلط على جسدها بل للرجل. وكذلك الرجل ايضا ليس له تسلط على جسده بل للمرأة.",
    "5": "لا يسلب احدكم الآخر الا ان يكون على موافقة الى حين لكي تتفرغوا للصوم والصلاة ثم تجتمعوا ايضا معا لكي لا يجربكم الشيطان لسبب عدم نزاهتكم.",
    "6": "ولكن اقول هذا على سبيل الاذن لا على سبيل الامر.",
    "7": "لاني اريد ان يكون جميع الناس كما انا. لكن كل واحد له موهبته الخاصة من الله. الواحد هكذا والآخر هكذا",
    "8": "ولكن اقول لغير المتزوجين وللارامل انه حسن لهم اذا لبثوا كما انا.",
    "9": "ولكن ان لم يضبطوا انفسهم فليتزوجوا. لان التزوج اصلح من التحرق.",
    "10": "واما المتزوجون فاوصيهم لا انا بل الرب ان لا تفارق المرأة رجلها.",
    "11": "وان فارقته فلتلبث غير متزوجة او لتصالح رجلها. ولا يترك الرجل امرأته.",
    "12": "واما الباقون فاقول لهم انا لا الرب ان كان اخ له امرأة غير مؤمنة وهي ترتضي ان تسكن معه فلا يتركها.",
    "13": "والمرأة التي لها رجل غير مؤمن وهو يرتضي ان يسكن معها فلا تتركه.",
    "14": "لان الرجل غير المؤمن مقدس في المرأة والمرأة غير المؤمنة مقدسة في الرجل. وإلا فاولادكم نجسون. واما الآن فهم مقدسون.",
    "15": "ولكن ان فارق غير المؤمن فليفارق. ليس الاخ او الاخت مستعبدا في مثل هذه الاحوال. ولكن الله قد دعانا في السلام.",
    "16": "لانه كيف تعلمين ايتها المرأة هل تخلّصين الرجل. او كيف تعلم ايها الرجل هل تخلّص المرأة.",
    "17": "غير انه كما قسم الله لكل واحد كما دعا الرب كل واحد هكذا ليسلك وهكذا انا آمر في جميع الكنائس.",
    "18": "دعي احد وهو مختون فلا يصر اغلف. دعي احد في الغرلة فلا يختتن.",
    "19": "ليس الختان شيئا وليست الغرلة شيئا بل حفظ وصايا الله.",
    "20": "الدعوة التي دعي فيها كل واحد فليلبث فيها.",
    "21": "دعيت وانت عبد فلا يهمك. بل وان استطعت ان تصير حرا فاستعملها بالحري.",
    "22": "لان من دعي في الرب وهو عبد فهو عتيق الرب. كذلك ايضا الحرّ المدعو هو عبد للمسيح.",
    "23": "قد اشتريتم بثمن فلا تصيروا عبيدا للناس.",
    "24": "ما دعي كل واحد فيه ايها الاخوة فليلبث في ذلك مع الله",
    "25": "واما العذارى فليس عندي امر من الرب فيهنّ ولكنني اعطي رأيا كمن رحمه الرب ان يكون امينا.",
    "26": "فاظن ان هذا حسن لسبب الضيق الحاضر انه حسن للانسان ان يكون هكذا.",
    "27": "انت مرتبط بامرأة فلا تطلب الانفصال. انت منفصل عن امرأة فلا تطلب امرأة.",
    "28": "لكنك وان تزوجت لم تخطئ. وان تزوجت العذراء لم تخطئ. ولكن مثل هؤلاء يكون لهم ضيق في الجسد. واما انا فاني اشفق عليكم.",
    "29": "فاقول هذا ايها الاخوة الوقت منذ الآن مقصّر لكي يكون الذين لهم نساء كأن ليس لهم.",
    "30": "والذين يبكون كأنهم لا يبكون والذين يفرحون كأنهم لا يفرحون والذين يشترون كأنهم لا يملكون.",
    "31": "والذين يستعملون هذا العالم كانهم لا يستعملونه. لان هيئة هذا العالم تزول.",
    "32": "فاريد ان تكونوا بلا هم. غير المتزوج يهتم في ما للرب كيف يرضي الرب.",
    "33": "واما المتزوج فيهتم في ما للعالم كيف يرضي امرأته.",
    "34": "ان بين الزوجة والعذراء فرقا. غير المتزوجة تهتم في ما للرب لتكون مقدسة جسدا وروحا. واما المتزوجة فتهتم في ما للعالم كيف ترضي رجلها",
    "35": "هذا اقوله لخيركم ليس لكي ألقي عليكم وهقا بل لاجل اللياقة والمثابرة للرب من دون ارتباك.",
    "36": "ولكن ان كان احد يظن انه يعمل بدون لياقة نحو عذرائه اذا تجاوزت الوقت وهكذا لزم ان يصير فليفعل ما يريد. انه لا يخطئ. فليتزوجا.",
    "37": "واما من اقام راسخا في قلبه وليس له اضطرار بل له سلطان على ارادته وقد عزم على هذا في قلبه ان يحفظ عذراءه فحسنا يفعل.",
    "38": "اذا من زوج فحسنا يفعل ومن لا يزوج يفعل احسن.",
    "39": "المرأة مرتبطة بالناموس ما دام رجلها حيّا. ولكن ان مات رجلها فهي حرّة لكي تتزوج بمن تريد في الرب فقط.",
    "40": "ولكنها اكثر غبطة ان لبثت هكذا بحسب رأيي. واظن اني انا ايضا عندي روح الله"
  }
}