{
  "bookNumber": 46,
  "book": "1 Corinthians",
  "chapter": 9,
  "verses": {
    "1": "ألست انا رسولا. ألست انا حرا. أما رأيت يسوع المسيح ربنا. ألستم انتم عملي في الرب.",
    "2": "ان كنت لست رسولا الى آخرين فانما انا اليكم رسول لانكم انتم ختم رسالتي في الرب.",
    "3": "هذا هو احتجاجي عند الذين يفحصونني.",
    "4": "ألعلنا ليس لنا سلطان ان نأكل ونشرب.",
    "5": "ألعلنا ليس لنا سلطان ان نجول باخت زوجة كباقي الرسل واخوة الرب وصفا.",
    "6": "ام انا وبرنابا وحدنا ليس لنا سلطان ان لا نشتغل.",
    "7": "من تجند قط بنفقة نفسه. ومن يغرس كرما ومن ثمره لا يأكل. او من يرعى رعية ومن لبن الرعية لا يأكل.",
    "8": "ألعلي اتكلم بهذا كانسان ام ليس الناموس ايضا يقول هذا.",
    "9": "فانه مكتوب في ناموس موسى لا تكم ثورا دارسا. ألعل الله تهمه الثيران.",
    "10": "ام يقول مطلقا من اجلنا. انه من اجلنا مكتوب. لانه ينبغي للحراث ان يحرث على رجاء وللدارس على رجاء ان يكون شريكا في رجائه.",
    "11": "ان كنا نحن قد زرعنا لكم الروحيات أفعظيم ان حصدنا منكم الجسديات.",
    "12": "ان كان آخرون شركاء في السلطان عليكم أفلسنا نحن بالاولى. لكننا لم نستعمل هذا السلطان بل نتحمل كل شيء لئلا نجعل عائقا لانجيل المسيح.",
    "13": "ألستم تعلمون ان الذين يعملون في الاشياء المقدسة من الهيكل يأكلون. الذين يلازمون المذبح يشاركون المذبح.",
    "14": "هكذا ايضا امر الرب ان الذين ينادون بالانجيل من الانجيل يعيشون.",
    "15": "اما انا فلم استعمل شيئا من هذا. ولا كتبت هذا لكي يصير فيّ هكذا. لانه خير لي ان اموت من ان يعطل احد فخري.",
    "16": "لانه ان كنت ابشر فليس لي فخر اذ الضرورة موضوعة عليّ. فويل لي ان كنت لا ابشر.",
    "17": "فانه ان كنت افعل هذا طوعا فلي اجر. ولكن ان كان كرها فقد استؤمنت على وكالة.",
    "18": "فما هو اجري اذ وانا ابشر اجعل انجيل المسيح بلا نفقة حتى لم استعمل سلطاني في الانجيل.",
    "19": "فاني اذ كنت حرا من الجميع استعبدت نفسي للجميع لاربح الاكثرين.",
    "20": "فصرت لليهود كيهودي لاربح اليهود. وللذين تحت الناموس كاني تحت الناموس لاربح الذين تحت الناموس.",
    "21": "وللذين بلا ناموس كاني بلا ناموس. مع اني لست بلا ناموس الله بل تحت ناموس للمسيح. لاربح الذين بلا ناموس.",
    "22": "صرت للضعفاء كضعيف لاربح الضعفاء. صرت للكل كل شيء لاخلّص على كل حال قوما.",
    "23": "وهذا انا افعله لاجل الانجيل لاكون شريكا فيه.",
    "24": "الستم تعلمون ان الذين يركضون في الميدان جميعهم يركضون ولكن واحدا يأخذ الجعالة. هكذا اركضوا لكي تنالوا.",
    "25": "وكل من يجاهد يضبط نفسه في كل شيء. اما اولئك فلكي يأخذوا اكليلا يفنى واما نحن فاكليلا لا يفنى.",
    "26": "اذا انا اركض هكذا كانه ليس عن غير يقين. هكذا اضارب كاني لا اضرب الهواء.",
    "27": "بل اقمع جسدي واستعبده حتى بعد ما كرزت للآخرين لا اصير انا نفسي مرفوضا"
  }
}