{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 1,
  "verses": {
    "1": "Efraim mi Zufʼ tapa Tohu, a tapa Elihu, a tapa Jehoram, a tapa Elkanah a kici min nei mi khat Efraim mual tung gam Ramathaimzofim ah om hi.",
    "2": "Amah in zi nih nei hi. Khatʼ min Hannah hi a, a khatʼ min Peninnah ahi hi. Peninnah in ta nei a, ahih hangin Hannah in nei lo hi.",
    "3": "Elkanah a kumkumin a khuapi panin, Eliʼ tapa nihte Hofni le Finehas in Topaʼ siampi a sepna mun Shiloh ah Vanglian Topa a bia ding le ama tungah biakna a pia dingin a pai zel hi.",
    "4": "Elkanah in biakna a piak ciangin a zi Peninnah le a tanu le a tapate khempeuh tungah tanh pia hi.",
    "5": "Amah in Hannah a it hangin Topa in amah ta neisak lo ahih manin Hannah tungah tanh khat bek a pia hi.",
    "6": "Topa in amah ta neisak lo ahih manin amah a el a zi-pih in amah nakpi takin phin zel, hehsak zel hi.",
    "7": "Tua ahih ciangin a kumkumin tua bangin hi den uh hi. Topaʼ inn ah a pai toh simin Peninnah in Hannah phin zel hi. Tua ahih ciangin Hannah kapin an ne lo hi.",
    "8": "Tua ciangin ama pasal Elkanah in, “Hannah aw, bang hangin kap na hi hiam? Bang hangin an ne lo na hi hiam? Bang hangin na lungsim dah ahi hiam? Kei pen tapa sawm sangin nang adingin hoih zaw hi lo ka hi hiam?” a ci hi.",
    "9": "Amaute in Shiloh ah an a nek khit uh ciangin khatvei Hannah ding khia-in biakinn ah thungen dingin a pai hi. Tua hun laitakin Topaʼ biakinn kongkhak khuam pangah siampi Eli na tu hi.",
    "10": "Tua nu nakpi takin lungkhamin Topaʼ tungah thu ngenin nakpi takin a kap hi.",
    "11": "Amah in thuciamna khat bawlin, “Vanglian Topa aw, nangmah in na nasem nuʼ gimna nong et takpi a, keimah hong phawkin na nasem nu hong mangngilh loin na nasem nu tungah tapa khat nong piak leh, Topaʼ tungah a khan tawntungin amah kong pia dinga, ama lu ah mulkiatna kitah lo ding hi,” a ci hi.",
    "12": "Topaʼ mai ah thungenin a om laitakin Eli in tua nuʼ kam na en hi.",
    "13": "Hannah a lungsimah pau hi. A mukte bek liingin a awging kiza lo ahih ciangin Eli in tua numei zukhamin ngaihsun hi.",
    "14": "Tua ahih ciangin Eli in ama kiangah, “Bang tanvei zu kham ding na hi hiam? Na leenggahzu nek khawl in,” a ci hi.",
    "15": "Ahih hangin Hannah in dawngin, “Hi lo hi, ka topa aw; kei pen nakpi takin a lungkham numei ka hi hi. Leenggahzu ahi a, khamtheih zu ahi zongin ka ne kei a, Topaʼ mai ah ka lungsim a sung khia ka hi hi.",
    "16": "Lungkhamna le gimna tawh a pau ka hih manin numei gina lo bangin na nasem nu hong ngaihsun kei in, a ci hi.",
    "17": "Tua ciangin Eli in dawngin, “Nuam takin pai in. Israel-teʼ Pasian in ama tungah na nget sa thu hong pia hi,” a ci hi.",
    "18": "Tua ciangin numei in, “Nangma mitah na nasem nu maipha hong musak in,” a ci hi. Tua ciangin tua numei pai-in an ne a, dahmai pua nawn lo hi.",
    "19": "Amaute zingsangin tho baihin biakinn ah Topa a biak khit uh ciangin amauteʼ khua Ramah a a inn uh ah a ciahkik uh hi. Tua ciangin Elkanah in a zi Hannah luppih a, Topa in tua nuʼ thungetna a pia hi.",
    "20": "A hun ciangin Hannah gai-in tapa khat nei a, a min Samuel a phuak hi. Bang hang hiam cih leh amah in, “ Topaʼ tung panin amah ka nget ahi hi,” a ci hi.",
    "21": "Tua ciangin Elkanah le a innkuante khempeuh Topaʼ tungah kumsim biakna le a thuciamna a pia dingin pai tokik uh hi.",
    "22": "Ahih hangin Hannah pai to lo hi. Bang hang hiam cih leh amah in a pasal kiangah, “Naungek nawi tawh a kikhen phetin Topaʼ omna mai ah kilakin tua lai ah a om tawntung dingin ka paipih ding hi,” a ci hi.",
    "23": "A pasal Elkanah in ama kiangah, “Nangmah in hoih na sak pen bangin gamta inla, amah nawi tawh a kikhen dong ngak in. Topa in a kammal hong kipsak tahen,” a ci hi. Tua ahih ciangin nupi omin nawi tawh a kikhen mateng a ta a khoi hi.",
    "24": "Numei in amah nawi tawh a kikhensak khit ciangin kum thum a pha bawngtal khat, annel seu khat le leenggahzu savun thawl khat tawh amah la-in, Shiloh a Topaʼ inn ah amah a paipih hi.",
    "25": "Tua ciangin amaute in a bawngtal go-in Eli kiangah a naupang a paipih uh hi.",
    "26": "Tua nu in, “Aw ka topa! Nangmah, a nungta na hih mah bangin ka topa aw, keimah in Topaʼ tungah thu ngenin nangma omna hih lai munah a ding nu ka hi hi.",
    "27": "Hih naupang ka ngen hi. Topa in ama tungah keima ngetna hong pia hi.",
    "28": "Tua ahih ciangin Topaʼ tungah amah ka kawm hi. A nuntak lai teng Topaʼ tungah amah a kikawm ahi hi,” a ci hi. Tua ciangin amaute in tua lai ah Topa a bia uh hi."
  }
}