{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 10,
  "verses": {
    "1": "Tua ciangin Samuel in sathau thawl khat la a, ama lu tungah buakin amah nam a, “ Topa in ama mi Israel-te tungah ulian dingin nang sathau hong nilh khin hi lo ahi hiam? Nangmah in Topaʼ mite ukin a kiim a om amauʼ galteʼ khut sung panin amaute na hon khia ding hi. Topa in ama luahte tungah ulian dingin nang sathau hong nilh khitna lim hih bang hi ding hi:",
    "2": "Tu ni-in kei kiang panin na paikhiat ciangin Benjamin-teʼ gam Rachelʼ han kiang Zelzah ah mihing nih na tuak dinga, amaute in nang kiangah, ‘Pai a na zon late kimu khin a, tu-in na pa in late ngaihsun nawn loin nangmah hong lunghimawh a, “Ka tapa bang cih ding ka hi hiam?” ci hi,’ hong ci ding uh hi.",
    "3": "Tua ciangin tua lai panin pai lai-in Tabor tawsaw lak na tung ding hi. Tua lai panin Bethel a Pasian kiangah a pai to, keel no thum a pua mi khat, anlum thum a pua a dang khat le leenggahzu savun thawl khat a pua mi khat, mi thum in nang hong dawn ding uh hi.",
    "4": "Amaute in nang hong hopihin nangmah in amauʼ tung panin na san ding anlum nih nang tungah hong pia ding uh hi.",
    "5": "Tua khit ciangin Filistia khuacingte a omna Gibeath-elohim na tung ding hi. Tua khuapi sung na tun ciangin amaute mai ah, harp lasakna, khuangneu, tamngai le laiza lasakna tawh laamin awng kawmin mual tunga biakna panin hong pai suk kamsang hon khat na tuak ding hi.",
    "6": "Tua ciangin Topaʼ kha in khauh takin nang hong uk dinga, amaute tawh laamin awng khawmin mi tuamdang khatin na kikheel ding hi.",
    "7": "Hih limte nang tungah hong tun ciangin na tuah peuhpeuh na hih ding hi; bang hang hiam cih leh nang tawh Pasian hong om hi.",
    "8": "Tua ciangin keima mai Gilgal ah na pai suk ding hi. Meihal biaknate le thunuam a biakna te a pia dingin nang kiangah kei zong kong pai ding hi. Nang kiangah kei hong pai-in na hih ding teng kong lah mateng, ni sagih sung na ngak ding hi,” a ci hi.",
    "9": "Samuel nusia dingin a nunghei ciangin Pasian in ama tungah pianzia thak khat a pia hi. Tua ni-in Samuelʼ gen limte khempeuh a piang hi.",
    "10": "Gibeah ah amaute a tun uh ciangin, kamsang hon khat in amah na dawn hi. Pasianʼ kha in khauh takin amah hong man takpi a, amah zong amauteʼ lakah laamin a awng hi.",
    "11": "Tua ciangin kamsangte tawh a gamtat khawmna, amah a thei sa mi khempeuhte in a muh uh ciangin khatlekhat in, “Kishʼ tapaʼ tungah bang tung ahi hiam? Saul zong kamsang suak ahi hiam?” kici uh hi.",
    "12": "Tua ciangin tua lai-a mite khat in dongin, “Hih kamsang dangte kuaʼ tate ahi uh hiam?” a ci hi. Tua ahih ciangin, “Saul nangawn kamsang suak hi,” cihna paunak a kipatna hong suak hi.",
    "13": "Tua bangin laamin a otna a man ciangin mual tunga biakna tau omna ah a pai hi.",
    "14": "Saulʼ pano in amah le a nasem pa a muh ciangin, “Koi ah pai na hi uh hiam?” a ci hi. Amah in, “Late a zong dingin ka pai uh hi. Late kimu zo lo ding ci-in ka theih uh ciangin Samuel kiangah ka pai uh hi,” a ci hi.",
    "15": "Tua ciangin Saulʼ pano in, “Kong thum hi; Samuel in nang kiangah hong gen teng kei tungah hong gen in,” a ci hi.",
    "16": "Tua ciangin Saul in a pano kiangah, “Late a kimuh khitna ko kiangah teltakin hong kigen hi,” a ci hi. Ahih hangin Samuel in a gen kumpi suah nading thu tawh kisai ama tungah bangmah gen lo hi.",
    "17": "Tu-in Samuel in Mizpah a Topaʼ kiangah mite khawm hi.",
    "18": "Amah in Israel mite kiangah, “Israel-teʼ Pasian, Topa in hih bangin ci hi: ‘Egypt panin Israel-te ka paikhiatpih a, Egypt-teʼ khut sung le note hong nengniam kumpi gamte khempeuhʼ khut sung panin note kong hon khia hi,’ ci hi.",
    "19": "Ahih hangin note in na tuahsiatnate uh le na lungkhamnate uh panin note a hong hon khia na Pasian uh tu ni-in na nial uh a, note in, ‘Koteʼ tungah kumpi khat koih in,’ na ci uh hi. Tua ahih ciangin tu-in na minam nam uh le a tultulin Topaʼ mai ah kilak un,” a ci hi.",
    "20": "Tua ciangin Samuel in Israel minamte khempeuh a nai ah hong paipih a, aisanna tawh Benjamin minam kila hi.",
    "21": "Amah in Benjamin minamte a behbehin hong paipih a, aisanna tawh Matri innkuan kila hi. A tawpna ah amah in Matri innkuan a mi malin hong paipih a, aisanna tawh Kishʼ tapa Saul kila hi. Ahih hangin amaute in amah a zon uh ciangin amah kimu zo lo hi.",
    "22": "Tua ahih ciangin amaute in Topa kiangah dongkik uh a, “Tua mipa hih lai ah hong pai hiam?” ci uh a, Topa in, “En un, a mahmah van kawm lakah bu hi,” a ci hi.",
    "23": "Tua ciangin amaute tai-in tua lai mun panin amah hong paipih uh hi. Miteʼ lakah amah a din ciangin mi khempeuh ama liangko ciang bek pha uh hi.",
    "24": "Tua ciangin Samuel in mi khempeuh tungah, “ Topa in a teel sa mipa na mu uh hiam? Mi khempeuh lakah amah tawh a kibang khat zong om lo hi,” a ci hi. Tua ciangin mi khempeuh awngin, “Kumpipa khansau hen!” a ci uh hi.",
    "25": "Tua ciangin Samuel in kumpipaʼ thuneihna le a nasepte mite kiangah gen a, amah in tuate laibu khat sungah gelhin Topaʼ mai ah a koih hi. Tua ciangin Samuel in mi khempeuh amauʼ inn ciatah a ciahsak hi.",
    "26": "Saul zong Gibeah-a ama inn ah ciah a, Pasian in amauʼ lungsim a lawnsak mi thahatte zong amah tawh a pai uh hi.",
    "27": "Ahih hangin bangmah a man lo mi pawl khat in, “Hih mipa in eite hong bangci hotkhiat zawh ding ahi hiam?” a ci uh hi. Amaute in amah simmawhin ama kiangah letsong puak lo uh hi. Ahih hangin amah in tua mite bangmah cih lo hi."
  }
}