{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 11,
  "verses": {
    "1": "Tua ciangin Ammon mi Nahash a galkapte tawh pai to-in Jabesh-gilead umcih hi. Jabesh mite in Nahash kiangah, “Kote tawh kilemna hong bawl in; nangma na kong sem ding uh hi,” a ci uh hi.",
    "2": "Ahih hangin Ammon mi Nahash in amaute kiangah, “Hih thu khat tawh note tawh kilemna ka bawl ding hi. Keimah in noteʼ taklam mittang khempeuh khel khia-in Israel-te khempeuh tungah mindaina kong omsak ding hi,” a ci hi.",
    "3": "Jabesh upate in ama kiangah, “Israel-teʼ gam sung khempeuh ah kamtaite ka sawl theih nadingun ni sagih sung a hun hong sot in. Tua ciangin kote hong hon khia ding kuamah a om kei le nang tungah kote kong kipia ding uh hi,” a ci uh hi.",
    "4": "Saulʼ khua Gibeah ah kamtaite a tun uh ciangin amaute in mite kiangah a thu gen uh a, tua ciangin mi khempeuh a gingin kap khia uh hi.",
    "5": "Tu-in Saul a bawngtalteʼ nung zui-in lo panin hong ciah hi. Saul in, “Amaute a kah nadingin bang in mite nasak ahi hiam?” a ci hi. Tua ahih ciangin amaute in Jabesh miteʼ thute ama kiangah a gen uh hi.",
    "6": "Saul in hih thute a zak ciangin Pasianʼ kha in khauh takin amah hanthawn a, nakpi takin a sin hong so hi.",
    "7": "Amah in bawng leengkai kap khat la a, tuate go-in semnen a, kamtaite sawlin Israel gam khempeuh ah khak a, “Saul le Samuel nung zui-in a kuan khia lo peuhmah a bawngtalteʼ tungah hih bangin kihih ding hi,” ci-in a gen hi. Tua ciangin mite tungah Topa kihtakna hong tunga, mihing khat bangin amaute hong kuan khia uh hi.",
    "8": "Amah in Bezek ah amaute a kaihkhop ciangin Israel mite tul za thum pha a, Judah mite tul sawm thum pha hi.",
    "9": "Amaute in a hong pai kamtaite kiangah, “Jabesh-gilead mite tungah hih bangin gen un: ‘Zing ciang, sun hun ma-in note hong kihon khia ding hi,’ ci un,” a ci hi. Kamtaite hong tungin Jabesh mite kiangah a gen uh ciangin amaute lungdam uh hi.",
    "10": "Tua ahih ciangin Jabesh mite in Nahash kiangah, “Zing ciangin nang tungah kote kong kipia ding uh a, nangmah in hoih na sak bangbangin koteʼ tungah nong hih ding hi,” a ci uh hi.",
    "11": "A zing ciangin Saul in mite pawl thumin a khen hi. Tua ciangin amauteʼ giahphual laizang ah zingsang tungin hong pai uh a, sun nisat dong Ammon-te a sat lum uh hi. A suakta mite kithehthang uh a, amaute mi nih nangawn a om khopna om nawn lo hi.",
    "12": "Tua ciangin mite in Saul kiangah, “‘Saul in eite hong uk ding hiam?’ a cite kua ahi hiam? Amaute i thah theih nadingin a mite hong paipih in,” a ci uh hi.",
    "13": "Ahih hangin Saul in, “Tu ni-in mi khat zong kithat lo ding hi; bang hang hiam cih leh tu ni pen Topa in Israel-te hong hotkhiat ni ahi hi,” a ci hi.",
    "14": "Tua ciangin Samuel in mite kiangah, “Hong pai un; Gilgal ah pai-in kumpi dingin Saul kipsak phakik ni,” a ci hi.",
    "15": "Tua ahih ciangin mi khempeuh Gilgal ah pai uh a, tua lai mun Topaʼ mai Gilgal ah Saul kumpi-in a koih uh hi. Amaute in tua lai Topaʼ mai ah thunuam a biakna pia uh a, Saul le Israel mite khempeuh tua lai ah nakpi takin lungdam khawm uh hi."
  }
}