{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 12,
  "verses": {
    "1": "Tua ciangin Samuel in Israel-te khempeuh tungah, “En un, note in keima kiangah nong gen uh thu khempeuh ka hong mang a, note tungah kumpi khat ka koih khin hi.",
    "2": "Tu-in noteʼ makai pa pen kumpipa ahi hi. Keimah teekin ka sam kang ta a, ahi zongin note tawh ka tapate om hi. Ka neu lai a kipan tu ni dong noteʼ makai ka hi hi.",
    "3": "Hih lai ah ka om hi; ka mawhna a om leh Topaʼ mai le a sathau nilh paʼ mai ah ka mawhna hong pulak un. Kuaʼ bawngtal ka laksak hiam? Ahih kei leh kuaʼ la ka laksak hiam? Ahih kei leh kua khem ka hi hiam? Kua nengniam ka hi hiam? Ahih kei leh keima mit a tawsak dingin kuaʼ tung panin sumgolh la ngei ka hi hiam? Ka mawhna nong lah theih uh leh kong dinkik ding hi,” a ci hi.",
    "4": "Tua ciangin amaute in, “Nangmah in kote nong khem kei a, zong nong nengniam kei a, mi khat peuhpeuh tung panin zong bangmah na la kei hi,” a ci uh hi.",
    "5": "Tua ciangin amah in amaute kiangah, “Note in kei tungah bangmah na muh lohna thu uh Topa pen noteʼ lang khat ah teci hi a, ama sathau nilh pa zong tu ni-in teci ahi hi,” a ci hi. Tua ciangin amaute in, “Hi mah hi; Topa, i teci ahi hi,” a ci uh hi.",
    "6": "Tua ciangin Samuel in mite kiangah, “Moses le Aaron teelin Egypt gam panin na pu na pate uh a paikhiatpih Topa, teci ahi hi.",
    "7": "Tua ahih ciangin tu ni-in note le na pu na pate uh adingin Topa in hotkhiatna a sepna thu khempeuh Topaʼ mai noteʼ tungah hong genin kong mawhsak theih nadingin ding lai dih un.",
    "8": "Egypt ah Jakob pai-in Egypt-te in amaute a netniam uh ciangin Topaʼ tungah na pu na pate uh kiko uh a, Egypt panin na pu na pate uh paikhiat pihin hih lai munah amaute a tengsak ahi Moses le Aaron, Topa in a puak hi.",
    "9": "Ahih hangin amaute in Topa a Pasian uh mangngilh uh hi. Tua ahih ciangin amah in Hazor kumpipa Jabinʼ galkap mangpa Siseraʼ tung le Filistia-te tung le Moab kumpipa tungah amaute zuak a, hih mite in amaute sim uh hi.",
    "10": "Tua ciangin Topa tungah amaute kiko uh a, ‘Kote ka khial khin uh hi; bang hang hiam cih leh Topa nusia-in Baal-te le Ashtaroth na ka sem uh hi. Ahih hangin tu-in ka galte uh khut sung panin kote hong hon khia in; nangma na kong sem ding uh hi,’ a ci uh hi.",
    "11": "Tua ciangin Topa in Jerubbaal, Barak, Jefthah le Samuel hong sawl a, na kiim khempeuh uh a na galte uh khut sung panin note hong hon khia a, note lungmuang takin na om uh hi.",
    "12": "Tua ciangin note a sim dingin Ammon kumpipa Nahash hong kuanna na muh uh ciangin, Topa na Pasian uh na kumpi uh hi napi-in note in kei kiangah, ‘Kumpi khat in kote hong uk ding hi,’ na ci uh hi.",
    "13": "“Tu-in noteʼ teel sa, noteʼ nget kumpipa en un; Topa in noteʼ tungah kumpi khat koih khinta hi.",
    "14": "Note in Topa zahtakin ama na sem a, ama aw ngai-in Topaʼ thupiakna na langpan kei uh a, note a hong uk kumpipa le na Pasian uh na zuih uh leh thu hong nuam ding hi.",
    "15": "Ahih hangin note in Topaʼ aw ngai loin Topaʼ thupiakna na langpan uh leh Topa in note le na kumpipa uh hong langpan ding hi.",
    "16": "Tua ahih ciangin tu-in taang loin ding unla, noteʼ muhna ah Topa in a hih ding hih na lian en un.",
    "17": "Tu hun pen mangbuh lak laitak hi lo ahi hiam? Amah in vanging le guah hong puak theih nadingin Topaʼ tungah thu ka ngen ding hi. Note adingin kumpi khat na ngetna uh hangin Topaʼ muhna ah na gamtatna sa na gitlohna uh a liatna thu thei-in na mu ding uh hi,” a ci hi.",
    "18": "Tua ahih ciangin Samuel in Topaʼ tungah thu ngen a, Topa in tua ni-in van gingsakin guah zusak hi. Tua ciangin mi khempeuh in Topa le Samuel nakpi takin a zahtak uh hi.",
    "19": "Tua ciangin mi khempeuh in Samuel kiangah, “Kote ka sih loh nadingun na nasemte adingin Topaʼ tungah thu ngen in; bang hang hiam cih leh ka khialhna sate uh banah kote adingin kumpi khat ngenin ka khialhnate uh banah hih siatna ka behlap lailai uh hi,” a ci uh hi.",
    "20": "Tua ciangin Samuel in mite kiangah, “Lau kei un; hih siatnate khempeuh na gamta khin uh hi. Ahi zongin Topa zuihna panin pial kei unla, na lungsim khempeuh uh tawh Topaʼ na sem un.",
    "21": "Meetna hong pia thei lo, hong hon thei lo, a mawkna milimte biakna lamah pial kei un; bang hang hiam cih leh tuate pen a mawkna ahi hi.",
    "22": "Topa in ama min a khualna-in ama mite paai khia lo ding hi; bang hang hiam cih leh ama mi-in note hong bawl nadingin Topa lungkim khin hi.",
    "23": "Tua tham loin kei zong, note adingin Topaʼ tungah thunget lohna tawh ka na khial het kei dinga, keimah in a hoih a man lampite note kong hilh ding hi.",
    "24": "Topa zahtak unla, na lungsim khempeuh uh tawh citakin ama na sem un; bang hang hiam cih leh note adingin amah in na lian hong bawlsak sate ngaihsun un.",
    "25": "Ahih hangin note na gamtat siat lai uh leh, note le na kumpipa uh, na nihun hong kiphiat khia ding hi,” a ci hi."
  }
}