{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 13,
  "verses": {
    "1": "Saul in uk ding a kipatin kum sawm thum pha a, kum sawm li le kum nih sung Israel-te a uk hi.",
    "2": "Saul in Israel-te mihing tul thum teel hi. Tul nihte Mikmash le Bethel mual tung gamah Saul tawh om a, tul khatte Benjamin gam sung Gibeah ah a tapa Jonathan tawh om uh a, midang a omlaite amauʼ inn a puanbuk ciat uh ah amah in ciahsak hi.",
    "3": "Jonathan in Geba ah a om Filistia-teʼ khuacingte zo a, Filistia-te in tua thu za uh hi. Tua ciangin Saul in gam khempeuh ah peengkul tum a, “Hebru mi khempeuh zasak un,” a ci hi.",
    "4": "Tua ciangin Saul in Filistia khuacingte a zawhna le Filistia-te adingin Israel-te a huathuai ahihna zong Israel-te khempeuh in za uh hi. Gilgal ah Saul a pawm dingin mite kisam khia hi.",
    "5": "Tua ciangin Israel-te tawh a kido dingin Filistia-te kikhawmin, leeng tul sawm thum, sakol galkap tul guk le a galkapte tuipi gei-a sehnel zahin tampi pha uh hi. Amaute hong pai to-in Bethaven nisuahna lam Mikmash ah phual sat uh hi.",
    "6": "A galte in Israel mite neh mahmah ahih manin amaute haksatna sungah a om lam uh a kitheih uh ciangin suanghawm sung, leihawm sung, suang kawmlak, han lak le tuikhukte sungah bu uh a,",
    "7": "a dangte in Jordan ngahmun kantanin Gad le Gilead gamah gal kah uh hi. Saul ahihleh Gilgal ah om lai a, amah tawh a om mi khempeuh zong lau-in liing uh hi.",
    "8": "Amah in Samuelʼ seh hun, ni sagih sung a ngak hi. Ahih hangin Gilgal ah Samuel hong pai lo a, ama kiang panin mite kithehthang hi.",
    "9": "Tua ahih ciangin Saul in, “Meihal biakna le thunuam a biakna hih lai kei kiangah hong paipih un,” a ci hi. Tua ciangin amah in meihal biakna a pia hi.",
    "10": "Meihal biakna a piak a man khit phetin Samuel hong tunga, amah a dawn ding le a hopih dingin Saul paikhia hi.",
    "11": "Samuel in, “Bang hih na hi hiam?” a ci hi. Saul in, “Kei kiang panin mite kithehthangin, a ni kiseh sungin nang lah hong tung lo a, Mikmash ah Filistia-te a kikhopna ka muh ciangin",
    "12": "keimah in, ‘Tu-in Filistia-te keimah hong hih dingin Gilgal ah hong pai suk ding uh a, keimah in Topaʼ maipha ka ngen nai kei hi,’ ka ci hi. Tua ahih ciangin kei mahmah kisawl tawmin meihal biakna ka pia hi,” a ci hi.",
    "13": "Tua ciangin Samuel in Saul kiangah, “Na hai gamtat hi; Topa na Pasianʼ hong thupiakna na zui kei hi; bang hang hiam cih le Topa in Israel-te tungah kumpi dingin nang le na suanlekhakte a kipsak suak ding ahi hi.",
    "14": "Ahih hangin tu-in na ukna kizom suak lo dinga, Topa in ama lungsim bangin mi khat zong khin hi. Topa in nang hong thupiak zui lo na hih manin ama mite tungah ulian dingin Topa in amah seh khin hi,” a ci hi.",
    "15": "Tua ciangin Samuel dingin Gilgal panin Benjamin-teʼ gam sung Gibeah ah pai to hi. Tua ciangin Saul in amah tawh a om mite mihing za guk bang kaikhawm hi.",
    "16": "Saul, a tapa Jonathan le amau tawh a om mite Benjamin-teʼ gam sung Gibeah ah om uh hi. Ahih hangin Filistia-te in Mikmash ah phual sat uh hi.",
    "17": "Tua ciangin Filistia-teʼ giahphual panin galsimte pawl thumin hong kuan khia uh hi. Pawl khatte Shual gam Ofrah lamah kihei-in,",
    "18": "pawl khatte Beth-horon lamah kihei a, pawl khatte gamlak lam Zeboiim kuam a kimuh sukna gamgi lamah kihei uh hi.",
    "19": "Tua laitakin Israel gam sung khempeuh ah sikseek khat zong om lo hi. Tua ahih manin Filistia-te in, “Hebru mite in amau adingin namsau ahi a, teipi ahi zongin hong seeksak kha ding hi,” a ci uh hi.",
    "20": "Israel-te pen a lokhawhna tu, a hei, ahih kei leh a phiaukawi a seek hiam dingin Filistia-te kiangah pai suk zel uh hi.",
    "21": "Lokhawhna tu le tuzum seek hiam thaman hamu bang hi a, hei seek hiam thaman le ciangkhut ah sik phuh thaman mat khat bang ahi hi.",
    "22": "Tua ahih ciangin gal do-in Saul le Jonathan tawh a om mite khat peuhpeuh khut sungah namsau ahi a, teipi ahi zongin om lo a, ahi zongin Saul le a tapa Jonathan in nei uh hi.",
    "23": "Tua ciangin Filistia mite in Mikmash paina ciangka a cing dingin mi sawl uh hi."
  }
}