{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 14,
  "verses": {
    "1": "Ni khat ni-in Saulʼ tapa Jonathan in ama galhiam a pua tangvalpa kiangah, “Hong pai in; gal khat a Filistia khuacingte kiangah pai ni,” a ci hi. Ahih hangin amah in a pa kiangah a pai ding thu gen lo hi.",
    "2": "Saul pen Migron-a om mang kawlsing nuai-a Gibeah nawl ah om hi. Amah tawh a om mite za guk bang pha a,",
    "3": "Shiloh ah Topaʼ siampi Eliʼ tapa Finehas, a tapa Ikhabod, a sanggampa Ahitubʼ tapa Ahijah in siampi puan silh hi. Mite in Jonathan a paikhiat khit lam thei lo uh hi.",
    "4": "Filistia khuacingteʼ omna ah pai ding Jonathan in a ngimna ciangka a pang khat ah suangdawk khat omin, a pang lang khat ah zong suangdawk khat mah om hi. A khat min Bozez hi a, a lang khat min Seneh ahi hi.",
    "5": "Suangdawk khat pen Mikmash mai leilu lamah dawkin a khat pen Geba mai leitaw lamah dawk hi.",
    "6": "Tua ciangin Jonathan in ama galhiam a pua tangvalpa kiangah, “Hong pai in; dawibia mi hih khuacingte kiangah va pai ni. Topa in eite adingin hong hihsak kha ding hi. Bang hang hiam cih leh hotkhiat nadingin a tam a tawm in Topa nawngkaisak lo ding hi,” a ci hi.",
    "7": "Tua ciangin a galhiam pua pa in ama kiangah, “Na lungsim in a sawm khempeuh hih in. Nang tawh ka om a, nang lungsim mah bangin keiʼ lungsim zong ahi hi,” a ci hi.",
    "8": "Tua ciangin Jonathan in, “En in, hua mite kiangah gal kahin amaute kiangah i va kilak ding hi.",
    "9": "Amaute in, ‘Note kiangah kong pai mateng uh hong ngak un,’ hong cih leh i omna munah taang loin i om dinga, amaute kiangah i pai to kei ding hi.",
    "10": "Ahih hangin amaute in, ‘Koʼ kiangah hong pai to un,’ hong cih leh eite i pai to ding hi. Bang hang hiam cih leh Topa in eiteʼ khut sungah amaute hong pia khin hi. Hih pen eite adingin lim hi ding hi,” a ci hi.",
    "11": "Tua ahih ciangin Filistia khuacingte kiangah amau tegel va kilak uh hi. Filistia-te in, “En un, a bukna uh leivang panin Hebru mite hong pusuak khia uh hi,” a ci uh hi.",
    "12": "Khuacing mite in Jonathan le a galhiam pua pa na hopih uh a, “Ko kiangah hong pai to un; na khat kong lak ding uh hi,” a ci uh hi. Tua ciangin Jonathan in a galhiam pua pa kiangah, “Ka nung hong zui to in; bang hang hiam cih leh Topa in Israel-teʼ khut sungah amaute hong pia khin hi,” a ci hi.",
    "13": "Tua ciangin Jonathan a khut le a khe tawh kah to-in a galhiam pua pa a nungah pai hi. Jonathan in amaute vattuk a, a galhiam pua pa in ama nungah amaute that hi.",
    "14": "Jonathan le a galhiam pua pa in a mi thah masak tungin lo ekah khat dung zui-in lo kaihna kuak dung tawn lang tan sungah mihing sawm nih bang si hi.",
    "15": "Tua ciangin giahphual sung, gam sung le mite lakah apkhapna om hi. Khuacingte le galsimte nangawn liing uh hi. Zin liing a, buaina lianpi mahmah khat hong suak hi.",
    "16": "Benjamin-teʼ gam sunga Gibeah-a Saulʼ galvilte in a et uh ciangin hih lam hua lamah mihonte a kikhiin muaimuai a mu uh hi.",
    "17": "Tua ciangin Saul in amah tawh a om khawm mite kiangah, “Mi sim unla, eite kiang panin kua paikhia hiam thei un,” a ci hi. Amaute in mi a sim khit uh ciangin, Jonathan le a galhiam pua pa na om lo hi.",
    "18": "Tua ciangin Saul in Ahijah kiangah, “Pasianʼ Thuciamna Singkuang hih lai ah hong paipih in,” a ci hi. Bang hang hiam cih leh tua hun laitakin Pasianʼ Thuciamna Singkuang Israel mite tawh pai hi.",
    "19": "Saul in siampipa a hopih laitakin Filistia-teʼ giahphual a buaina hong lian semsem hi. Tua ciangin Saul in siampipa kiangah, “Tua Thuciamna Singkuang lenin Topa thu dot ding hun om nawn lo hi,” a ci hi.",
    "20": "Tua ciangin Saul le amah tawh a om mi khempeuh kikhawmin gal phualah pai uh hi. A galte khempeuhʼ namsau in amauʼ lawmte mah hih ciat a, kitawhnawina lianpi khat na om hi.",
    "21": "Tu-in tua hun ma-in Filistia-te tawh om khawm khinin giahphual ah amaute tawh a pai khin sa Hebru mite nangawn Saul le Jonathan tawh a om khawm Israel-te tawh a kipawl dingin kihei uh hi.",
    "22": "Tua mah bangin, Filistia-te a taina thu Efraim mual tung gamah a bu Israel mite khempeuh in a zak uh ciangin amaute in zong gal phualah nakpi takin a nung delh uh hi.",
    "23": "Tua ahih ciangin Topa in Israel-te tua ni-in hon khia a, gal kidona in Bethaven a kheng hi.",
    "24": "Israel mite tua ni-in lungkham uh hi; bang hang hiam cih leh Saul in mite tungah kiciamna khat koih a, “Tu nitak mateng le ka galte ka thuk zawh matengin an a ne pa in samsiatna ngah tahen,” a ci hi. Tua ahih ciangin mite khat beek in an ciam lo uh hi.",
    "25": "Mi khempeuh tulak a tun uh ciangin mun citeng ah khuaizu na om hi.",
    "26": "Mite tulak a lut uh ciangin, a khuaizu taak a, ahih hangin kuamah in ciam ngam vet lo uh hi. Bang hang hiam cih leh mite in tua kiciamna kihta uh hi.",
    "27": "Ahih hangin a pa in kiciamna tawh mite a thuhilhna Jonathan in za lo ahih ciangin amah in a khut sunga om a ciangkhut dawn dawksakin khuaizu sungah diahin a ne hi. Tua ciangin a tha hatkik hi.",
    "28": "Tua ciangin mite khat in, “Na pa in kiciamna khat tawh nakpi takin mite thuhilh a, ‘Tu ni-in an a ne mipa in samsiatna ngah tahen,’ ci hi,” a ci hi. Mite gim mahmah uh hi.",
    "29": "Tua ciangin Jonathan in, “Ka pa in gam sung nawngkaisak hi; hih khuaizu tawmno khat ka ciapna hangin ka tha a hatkikna mu un.",
    "30": "Mite in tu ni-in a ututun amauʼ muh sa galteʼ an kinusiate ne leh bangzah takin hoih zaw ding ahi hiam? Bang hang hiam cih leh tu-in Filistia-te i thah tam zo nai lo hi,” a ci hi.",
    "31": "Amaute in tua ni-in Mikmash panin Aijalon ciang dong Filistia-te sat tuk uh hi. Tua ciangin mite gim mahmah uh hi.",
    "32": "Van kinusiate tungah mite va leengin, tuu le bawngtal le bawngnote a tuahtuahna munah go uh a, mite in tuate a si tawh a ne uh hi.",
    "33": "Tua ciangin Saul kiangah thu kiko a, “A si tawh sa nekna hangin Topaʼ tungah mite khial uh hi,” kici hi. Tua ciangin amah in, “Na zuau gamtat khin uh hi; suangtum lian khat hih lai kei kiangah hong khuk dih un,” a ci hi.",
    "34": "Tua ciangin Saul in, “Mite lakah note pai-in amaute kiangah, ‘Mi khempeuh in a bawngtal ahi a, a tuu ahi zongin hih lai ah hong paipihin go unla, a sa ne un; a si tawh nekna hangin Topaʼ tungah khial kei un,’ ci un,” a ci hi. Tua ahih ciangin mi khempeuh in tua zanin a bawngtalte uh hong paipihin tua munah go uh hi.",
    "35": "Tua ciangin Saul in Topa ading biakna tau khat lam hi. Tua pen Topa adingin a lam masak biakna tau ahi hi.",
    "36": "Tua ciangin Saul in, “Filistia-te kiangah zanin pai sukin zingsang khuavak dong amaute va su gawp ni; amaute mi khat zong siit kei ni,” a ci hi. Tua ciangin amaute in, “Hoih na sak peuhpeuh hih in,” a ci uh hi. Ahih hangin siampipa in, “Hih lai ah Pasian kiang nai ni,” a ci hi.",
    "37": "Tua ciangin Saul in Pasian kiangah thu dong a, “Filistia-te kiangah ka pai suk ding hiam? Israel-teʼ khut sungah amaute nong pia ding hiam?” a ci hi. Ahih hangin tua ni-in amah in dawng lo hi.",
    "38": "Tua ciangin Saul in, “Mi a makaite khempeuh aw, hih lai ah hong pai un; hih mawhna tu ni-in hong pianna thei unla mu un.",
    "39": "Bang hang hiam cih leh Israel-te a hon khia Topa a nuntak mah bangin, ka tapa Jonathanʼ tungah tua mawhna a om leh zong, amah a si taktak ding hi,” a ci hi. Ahih hangin mite lak panin amah a dawng ngam mi khat zong om lo hi.",
    "40": "Tua ciangin amah in Israel-te khempeuh tungah, “Note lang khat ah na om ding uh a, kei le ka tapa Jonathan a lang khat ah ka om ding uh hi,” a ci hi. Tua ciangin mite in Saul kiangah, “Hoih na sak bangin hih in,” a ci uh hi.",
    "41": "Tua ahih ciangin Saul in, “Israel-teʼ Pasian Topa aw, bang hangin tu ni-in na nasem pa hong dawng lo na hi hiam? Hih mawhna kei tung ahi a, ka tapa Jonathanʼ tungah ahi zongin a om leh, Israel-teʼ Pasian Topa aw, Urim hong pia in; ahih hangin hih mawhna na mi Israel-te tungah om ahihleh Thummim hong pia in,” a ci hi. Tua ciangin Jonathan le Saul kila a, a midangte suakta hi.",
    "42": "Tua ciangin Saul in, “Kei le ka tapa Jonathan kikalah ai san un,” a ci hi. Tua ciangin Jonathan kila hi.",
    "43": "Tua ciangin Saul in Jonathan kiangah, “Na gamtatna sa hong gen in,” a ci hi. Jonathan in ama kiangah gen a, “Ka khut sunga om ciangkhut dawn tawh khuaizu tawm khat ka ciam hi. Hih lai ah ka om hi; kei a si dingin ka kiging hi,” a ci hi.",
    "44": "Tua ciangin Saul in, “Nang na sih taktak kei taak leh Pasian in kei hong dawm kei tahen, Jonathan aw,” ci-in a kiciam hi.",
    "45": "Tua ciangin mite in Saul kiangah, “Israel-te sungah hih gualzawhna lian a piangsak Jonathan si ding ahi hiam? Hi dek peuhmah lo ding! Topa a nuntak mah bangin, a lu tunga samzang khat zong leilak ah kia lo ding hi; bang hang hiam cih leh amah in Pasian tawh tu ni-in tua thu piangsak hi,” a ci uh hi. Tua ahih ciangin mite in Jonathan hon khia uh a, amah si lo hi.",
    "46": "Tua ciangin Filistia-te a delhna panin Saul khawl a, Filistia-te zong amauʼ munah a ciah uh hi.",
    "47": "Saul, Israel-te tungah kumpi a suah khit ciangin mun khempeuh a ama galte khempeuh, Moab-te, Ammon-te, Edom-te, Zobah kumpite le Filistia-te a do hi. A galsimna peuhpeuh ah amah gualzo tawntung hi.",
    "48": "Amah in hang takin hihin Amalek-te vat gawp a, amaute a su gawp miteʼ khut sung panin Israel-te a hon khia hi.",
    "49": "Tu-in Saulʼ tapate pen Jonathan, Ishvi le Malkhishua hi a, a tanu nihte: a u zaw min Merab hi a, a nau zawʼ min Mikhal hi a,",
    "50": "Saulʼ zi min Ahinoam hi a, Ahimaazʼ tanu ahi hi. A galkap mangpaʼ min Abner hi a, Saulʼ pano Nerʼ tapa ahi hi.",
    "51": "Saulʼ pa Kish le Abnerʼ pa Ner pen Abielʼ tapate ahi uh hi.",
    "52": "Saulʼ nuntak sung khempeuh Filistia-te tawh nakpi tak a kidona om hi. Saul in, mi thahat khat peuhpeuh ahi a, mi hang khat peuhpeuh ahi zongin a muh ciangin, tua mipa ama galkap dingin pawlbawl pahpah hi."
  }
}