{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 15,
  "verses": {
    "1": "Samuel in Saul kiangah, “ Topa in ama mi Israel-te tungah kumpi dingin nang sathau a nilh dingin kei hong sawl hi. Tua ahih ciangin tu-in Topaʼ thugen ngai in.",
    "2": "Vanglian Topa in hih bangin ci hi: ‘Amaute Egypt panin hong paikhiat lai-in amaute in lampi ah Israel-te a nialna uh hangin Amalek mite gim ka pia ding hi.",
    "3": "Tu-in pai-in Amalek mite vat gawp unla, amauteʼ neih khempeuh susia mangkhin un. Amaute siit loin, numei le pasal, naupang le nawine laite, bawngtal le tuu, kalaoh le la, that un,’ ci hi,” a ci hi.",
    "4": "Tua ahih ciangin Saul in Israel mite sam a, Telaim ah khe galkap mi tul za nih le Judah mi tul sawm kaikhawm hi.",
    "5": "Tua ciangin Amalek khuapi ah Saul hong pai-in kuam sungah pangsim hi.",
    "6": "Tua ciangin Saul in Ken mite kiangah, “Pai un; kihem khia un. Amalek mite lak panin paikhia suk un. Tua hikeileh amaute tawh note kong susia khawm kha ding hi. Bang hang hiam cih leh Egypt panin Israel-te hong paikhiat lai-in amaute khempeuh tungah migitna na lak uh hi,” a ci hi. Tua ahih ciangin Amalek mite lak panin Ken mite kihem khia uh hi.",
    "7": "Tua ciangin Saul in Havilah panin Egypt nisuahna lam a om Shur ciang dong Amalek-te zo hi.",
    "8": "Amah in Amalek-teʼ kumpipa Agag a hingin man a, mi khempeuh namsau tawh that mang hi.",
    "9": "Ahih hangin Saul le mite in Agag le a hoih pen tuute, bawngtalte, gannote, tuunote le a hoih khempeuh khawi uh a, tuate that mangkhin lo uh hi. A kisimmawh bangmah a man lo khempeuh amaute in that mang uh hi.",
    "10": "Topaʼ thu Samuel tungah hong tung hi:",
    "11": "“Kumpi-in Saul ka koih ka kisik hi. Bang hang hiam cih leh amah pen keimah zuihna panin kiheikik a, ka thupiaknate sem lo hi,” a ci hi. Tua ciangin Samuel heh hi; zan tawntung Topaʼ tungah kiko hi.",
    "12": "Tua ciangin Saul a dawn dingin zingsangin Samuel tho baih hi. Samuel kiangah, “Karmel ah Saul hong pai hi. Amah in ama adingin phawkna mual khat phutin, kihei-in paisuak a, Gilgal ah pai suk hi,” kici hi.",
    "13": "Tua ciangin Samuel hong pai a, Saul in ama kiangah, “ Topaʼ thupha na tungah hong tung hen. Topaʼ thupiakna ka sem khin hi,” a ci hi.",
    "14": "Tua ciangin Samuel in, “Tua ahihleh ka bil a tuu hamna le ka zak bawngtalteʼ hamna bang ahi hiam?” a ci hi.",
    "15": "Saul in, “Amaute in Amalek-te kiang panin tuate hong paipih uh hi; bang hang hiam cih leh Topa na Pasian tungah biakna piak nadingin a limci pen tuute le bawngtalte mite in siit uh a, a dangte ka that mangkhin uh hi,” a ci hi.",
    "16": "Tua ciangin Samuel in Saul kiangah, “Khawl in! Topa in tu zanin kei kiangah hong gen thu nang kiangah kong gen ding hi,” a ci hi. Tua ciangin amah in Samuel kiangah, “Hong gen in,” a ci hi.",
    "17": "Tua ciangin Samuel in, “Nang na kineu ngaihsut hun a om hangin, tu-in nang pen Israel minamteʼ lutang hi lo na hi hiam? Topa in Israel-te tungah kumpi-in nang sathau hong nilh hi.",
    "18": "Topa in nasem dingin nang hong sawl a, ‘Pai in; mawhnei Amalek mite va susia mang inla, amaute a bei mateng va sim gawp in,’ hong ci hi.",
    "19": "Tua ahih ciangin bang hangin Topaʼ thu mang lo na hi hiam? Bang hangin van kinusiate bawhin Topaʼ muhna ah a sia gamta na hi hiam?” a ci hi.",
    "20": "Tua ciangin Saul in Samuel kiangah, “Keimah in Topaʼ thu ka mang a, Topa in hong sawl nasepna ah pai khinin, Amalek kumpipa Agag kong ciahpih khin a, Amalek mite ka susia mangkhin hi.",
    "21": "Ahih hangin mite in a kinusiate, tuute le bawngtalte, suksiat dinga a ki-ap na hoih pente Gilgal ah Topa na Pasian piak dingin la uh hi,” a ci hi.",
    "22": "Tua ciangin Samuel in, “ Topa in meihal biaknate le biakpiaknate Topaʼ thu man ding zahin deih ahi hiam? En in, biakpiakna sangin thu man ding hoih zaw a, tuutal thaute sangin thu ngaih ding hoih zaw hi.",
    "23": "Bang hang hiam cih leh lehdona pen ai san mawhna bangmah hi a, lungkhauhna pen mawhna le milim biakna mah a bang ahi hi. Nangmah in Topaʼ thu nial khin na hih manin, amah in zong kumpi hihna pan nang hong nolh khin hi,” a ci hi.",
    "24": "Tua ciangin Saul in Samuel kiangah, “Ka khial khin hi; bang hang hiam cih leh keimah in mite kihta-in amauʼ thu mang kha ka hih manin Topaʼ thupiakna le nangma thute ka palsat khin hi.",
    "25": "Tua ahih ciangin tu-in kong thum hi; ka khialhna hong maisak inla, Topa ka biak theih nadingin kei hong leh zuihkik in,” a ci hi.",
    "26": "Tua ciangin Samuel in Saul kiangah, “Nang tawh kong kilehkik kei ding hi; bang hang hiam cih leh nangmah in Topaʼ thu na nial khin a, Israel-teʼ tungah kumpi hihna panin Topa in nang hong nolh khin hi,” a ci hi.",
    "27": "A paikhia dingin Samuel a kihei laitakin Saul in a puan tualpi mongin len a, a puan kikeek hi.",
    "28": "Tua ciangin Samuel in ama kiangah, “ Topa in Israel-teʼ kumpi gam nangʼ tung panin tu ni-in bal khia-in nang sangin a hoih zaw na veengpa tungah pia khin hi.",
    "29": "Israel-teʼ minthang Pasian in zong zuaugen lo dinga, zong kisik lo ding hi; bang hang hiam cih leh a kisik dingin amah mi hi lo hi,” a ci hi.",
    "30": "Tua ciangin amah in, “Ka khial khin hi; ahi zongin tu-in keima mi upate mai le Israel-teʼ mai ah kei hong pahtawi inla, Topa na Pasian ka biak theih nadingin kei hong zuikik in,” a ci hi.",
    "31": "Tua ahih ciangin Saulʼ nung zui-in Samuel kilehkik a, Saul in Topa a bia hi.",
    "32": "Tua ciangin Samuel in, “Amalek-teʼ kumpi Agag hih lai ka kiangah hong paipih in,” a ci hi. Tua ciangin Agag launa linna tawh ama kiangah hong pai hi. Agag in, “Sih ding lungkhamna hong tung taktak ta hi,” a ci hi.",
    "33": "Tua ciangin Samuel in, “Na namsau in nute ta bei-in a bawl mah bangin na nu zong ta bei hi ta ding hi,” a ci hi. Tua ciangin Samuel in Topaʼ mai Gilgal ah Agag a semnen hi.",
    "34": "Tua ciangin Ramah ah Samuel pai a, Gibeah-a a inn ah Saul zong a ciah to hi.",
    "35": "Samuel in ama sih ni dong Saul mukik lo a, ahih hangin Saulʼ hangin Samuel a dah hi. Israel-te tungah kumpi-in Saul a koih manin Topa kisik hi."
  }
}