{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 16,
  "verses": {
    "1": "Topa in Samuel kiangah, “Israel-te tungah kumpi hihna panin amah ka nolh khitna mu napi-in Saulʼ hangin bang tanvei dah ding na hi hiam? Na sathau biing ah sathau thun inla, pai in; Bethlehem mi Jessi kiangah kong sawl ding hi. Bang hang hiam cih leh ama tapate lak panin keima-aʼ ding kumpi khat ka la khin hi,” a ci hi.",
    "2": "Samuel in, “Bangci pai theih ding ka hi hiam? Saul in za le amah in kei hong that ding hi,” a ci hi. Tua ciangin Topa in, “Bawngla khat paipih inla, ‘ Topaʼ tungah biakna pia dingin kong pai hi,’ ci in.",
    "3": "Biakpiakna ah Jessi sam in. Na hih ding teng na tungah kong lak dinga, nang tungah a min kong gen pa sathau nong nilhsak ding hi,” a ci hi.",
    "4": "Topaʼ thupiak bangin Samuel gamta-in Bethlehem ah a pai hi. Tua khuapi upate a liing sa-in amah a dawn dingin hong pai uh a, “Thuhoih a hong pai na hi hiam?” a ci uh hi.",
    "5": "Amah in, “Thuhoih hi; Topaʼ tungah biakna a pia dingin kong pai hi. Note ki-ap unla, biakpiakna ah kei tawh hong pai un,” a ci hi. Amah in Jessi le a tapate apin, biakpiakna ah amaute a sam hi.",
    "6": "Amaute hong tun ciangin amah in Jessiʼ tapa Eliab enin, “ Topaʼ sathau nilh pa ama mai ah om taktak hi,” ci-in a ngaihsun hi.",
    "7": "Ahih hangin Topa in Samuel kiangah, “A tungtham hitaleh a tun sanna hitaleh en kei in. Bang hang hiam cih leh amah ka nolh hi. Topa in mihingteʼ muh bangin mu lo hi. Mihingte in a pualam a kilangte en a, ahih hangin Topa in a lungsim en hi,” a ci hi.",
    "8": "Tua ciangin Jessi in a tapa Abinadab samin Samuel mai ah a paisak hi. Amah in, “ Topa in hih pa zong teel lo hi,” a ci hi.",
    "9": "Tua ciangin Jessi in Shammah paisak hi. Amah in, “ Topa in hih pa zong teel lo hi,” a ci leuleu hi.",
    "10": "Jessi in a tapate a sagihna dongin Samuel mai ah paisak hi. Samuel in Jessi kiangah, “ Topa in hih mite teel lo hi,” a ci leuleu hi.",
    "11": "Tua ciangin Samuel in Jessi kiangah, “Na tapate khempeuh hih lai ah a omkim mah ahi hiam?” a ci hi. Jessi in, “A nautum pen om lai a, ahih hangin amah tuu cingin om hi,” a ci hi. Tua ciangin Samuel in Jessi kiangah, “Hih lai ah amah hong tun mateng eite in bangmah dang i hih thei kei ding hi,” a ci hi.",
    "12": "Amah in David samsakin amah hong tumpih hi. Amah in cidam mel pua-in, a mitte hoih a, a mel hoih hi. Tua ciangin Topa in, “Ding in; amah sathau nilh in; hih pa ahi hi,” a ci hi.",
    "13": "Tua ciangin Samuel in a sathau biing sunga sathau la-in a sanggamte laizang ah amah sathau a nilh hi. Tua ni a kipanin Topaʼ kha in khauh takin David hong uk hi. Tua ciangin Samuel dingin Ramah ah a ciah hi.",
    "14": "Tu-in Saulʼ tung panin Topaʼ kha paikhia a, Topa in kha gilo sawlin tua kha gilo in amah gimsak hi.",
    "15": "Saulʼ nasemte in ama kiangah, “Tu-in en in, Pasianʼ hong sawl kha gilo in nang hong gimsak hi.",
    "16": "Tu-in na mai-a om nasemte in laiza lasakna a tumsiam mi khat a zon nadingin ka topa un na nasemte thu pia in. Pasianʼ hong sawl kha gilo na tungah hong tun ciangin amah in tua hong tum dinga, tua ciangin na ci hong dam ding hi,” a ci uh hi.",
    "17": "Tua ahih ciangin Saul in a nasemte kiangah, “Limtakin a tum thei khat kei adingin hong zong unla, ka kiangah amah hong paipih un,” a ci hi.",
    "18": "Tangvalte khat in dawngin, “En un, Bethlehem mi Jessiʼ tapa, a tumsiam, a thahat, a galhang mi, thugen a siam, a om nuam mi khat ka mu a, Topa in amah a ompih mi khat ahi hi,” a ci hi.",
    "19": "Tua ahih ciangin Saul in Jessi kiangah kamtaite sawl a, “Na tapa David, tuute tawh a om pa, keiʼ kiangah hong sawl in,” a ci hi.",
    "20": "Tua ciangin Jessi in anlum, leenggahzu savun thawl khat le keel no khat a pua ding la khat la-in, Saul kiangah tuate a tapa David puaksak hi.",
    "21": "Saul kiangah David hong tunga, ama nasepna ah a lut hi. Saul in amah nakpi takin it a, amah pen a galhiam pua pa a suak hi.",
    "22": "Saul in Jessi kiangah mi sawlin, “Keima nasepna ah David hong omsak in. Amah ka pahtak mahmah mi khat ahi hi,” cisak hi.",
    "23": "Pasianʼ sawl kha gilo Saulʼ tungah a om peuhmah ciangin David in a laiza la-in a khut tawh tum ahih ciangin Saul thaksuakin a ci dam a, ama kiang panin kha gilo kihem khia hi."
  }
}