{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 17,
  "verses": {
    "1": "Tu-in Filistia-te in galsim dingin a galkapte uh khawmin Judah gam Sokoh ah amaute kituah uh a, Sokoh le Azekah kikal Efesdammim ah giahphual sat uh hi.",
    "2": "Tua ciangin Saul le Israel mite kikhawmin Elah kuamah giahphual sat uh a, Filistia-te a do dingin kithawi uh hi.",
    "3": "Filistia-te a gal mual tungah ding uh a, Israel-te a gal khat mual tungah dingin, amauteʼ kikalah kuam khat om hi.",
    "4": "Filistia-teʼ giahphual panin Gath khuami Goliath a kici a makai, a tun pi kua val a sang mi khat hong paikhia hi.",
    "5": "Amah in a lu tungah sumngo sik lukhu khu-in, sik puan tawh amah kithawi a, a puan gihna sumngo shekel tul nga ahi hi.",
    "6": "Amah in a khete tungah sumngo ngaltuam bulh a, a liangko ah sumngo teipi khawh kikhai hi.",
    "7": "A teibul siamlawngpi cia bang pha a, a teipak sik shekel za guk gik a, ama mai ah a lum pua pa a pai hi.",
    "8": "Amah dingin Israel uliante ot sanin, “Galdo dingin bang hangin hong kuan khia ngam na hi uh hiam? Kei, Filistia mi hi-in, note, Saulʼ nasemte hi lo na hi uh hiam? Note adingin mi khat teel unla, tua mipa kei kiangah hong paisuksak un.",
    "9": "Amah in kei hong do-in hong thah zawh leh kote na nasemte ka hi ding uh a, ahih hangin keimah in amah zo-in ka thah leh note, komauʼ nasem na hi ding uh hi,” a ci hi.",
    "10": "Tua ciangin tua Filistia mipa in, “Tu ni-in Israel uliante kong to hi. I kido theih nadingin mi khat hong pia un,” ci thuah lai hi.",
    "11": "Saul le Israel-te khempeuh in Filistia mipaʼ kammalte a zak uh ciangin amaute lungkia-in nakpi takin a lau uh hi.",
    "12": "David pen Judah gam Bethlehem khua-a om Efrathah mi, tapa giat a nei Jessi min a nei paʼ tapa ahi hi. Saulʼ hun lai-in tua mipa teek zo-in kum tampi pha ta hi.",
    "13": "Jessiʼ tapa a u pen thumte in galdona ah Saul zui khin uh hi. Gal sungah a pai a tapa thumteʼ min pen, a ta upa Eliab, ama zomah Abinadab le a thumna Shammah ahi hi.",
    "14": "David, a nautum pen hi a, a upa pen thumte in Saul zui a,",
    "15": "ahih hangin Bethlehem a om a paʼ tuute a vak dingin Saulʼ kiang panin David ciah zelzel hi.",
    "16": "Ni sawm li sung zing le nitakin Filistia-pa hong pai-in hong ding zelzel hi.",
    "17": "Tua ciangin Jessi in a tapa kiangah, “Hih ankan seu khat le hih anlum sawm na ute puak dingin guang inla, na ute kiang giahphual ah manlangin va puak inla,",
    "18": "a tul a ukpa kiangah zong hih sathaukhal sawmte puak in. Na uteʼ om dan va mu inla, amauʼ om zia a kitheihna lim pawl khat hong ciahpih in,” a ci hi.",
    "19": "Tua laitakin Filistia-te tawh kido-in Saul le amaute le Israel mite khempeuh, Elah kuamah om uh hi.",
    "20": "Tua ciangin Jessi in a thupiak bangin zingsangin David tho baihin, a kem ding midang khat tawh a tuute nusia a, a ante pua-in a pai hi. Mihonte giahphual ah pai-in galdo kikona a ot laitakun amah giahphual va tung hi.",
    "21": "Israel-te le Filistia-te, galkap le galkap a kido dingin kinaih uh hi.",
    "22": "David in van cing paʼ khut sungah a nate nusia-in galkapte kiangah va tai a, pai-in a ute va hopih hi.",
    "23": "Amaute tawh a kiho laitakin, Gath khuami Filistia-te a makaipi Goliath min nei pa, Filistia uliante lak panin hong pai khia-in a masa-a mah bangin kam hong pau hi. David in ama kampau a za hi.",
    "24": "Israel mite khempeuh in tua mipa a muh uh ciangin ama kiang panin tai khia uh a, lau mahmah uh hi.",
    "25": "Israel mite khatlekhat kiho-in, “Hih hong paikhia mipa na mu ngei uh hiam? Israel-te a to dingin hong pai to takpi hi. Amah a that mipa tungah kumpipa in sum tampi pia-in, ama tanu zong pia dinga, a paʼ innkuante, Israel sungah aana nasep le siah khempeuh kipengsak ding hi,” a ci uh hi.",
    "26": "David in ama kiang a ding mite kiangah, “Hih Filistia-pa thatin Israel-teʼ tung panin hih mindaina a beisak pa adingin bang kihih ding ahi hiam? A nungta Pasianʼ galkapte a to dingin hih dawibia Filistia-pa kua ahi hiam?” a ci hi.",
    "27": "Mite in a kibang mahin dawng uh a, “Amah a that mipa tungah tua bang tua bangin kihih ding hi,” a ci uh hi.",
    "28": "David in mite kiangah thu a gen laitakin ama u a u pen Eliab in a za hi. David tungah Eliab heh mahmah ahih manin, “Bang hangin hong pai suk na hi hiam? Tua tuu tawmkhatte gamlak ah kua tawh nusia na hi hiam? Na kihaimuanna le na lungsim gitlohna ka thei hi. Bang hang hiam cih leh gal kidona a en dingin nong pai suk hi,” a ci hi.",
    "29": "David in, “Bang hih ka hi hiam? Kam bek hi lo ahi hiam?” a ci hi.",
    "30": "Tua ciangin ama kiang panin midang khat kiangah kihei-in a kibang mahin thu dong a, mite in a masa-a mah bangin amah dawngkik uh hi.",
    "31": "Davidʼ kampaute a kizak ciangin amaute in Saul kiangah gen uh a, Saul in amah samsak hi.",
    "32": "Tua ciangin David in Saul kiangah, “Ama hangin kuamah lungkiasak kei in. Na nasem pa pai-in hih Filistia-pa tawh ka va kido ding hi,” a ci hi.",
    "33": "Saul in David kiangah, “Hih Filistia-pa tawh a kido dingin ama lang khat ah na kuan zo kei ding hi. Nang pen tangval na hi pan a, amah pen a tangval a kipan galkap mi ahi hi,” a ci hi.",
    "34": "Ahih hangin David in Saul kiangah, “Na nasem pa in a paʼ tuute a kem zel hi. Humpinelkai ahi a, vom ahi zongin hong pai-in tuute lak panin tuuno a mat ciangin,",
    "35": "a nungah delhin vat gawpin a kam sung panin tuuno ka hon khia hi. Kei hong hih dingin amah hong ding leh keimah in a ngawngin manin vat gawpin ka that hi.",
    "36": "Na nasem pa in humpinelkai le vomte that khin ngei hi. Amah in a nungta Pasianʼ galkapte ninsak ahih manin dawibia hih Filistia-pa pen tuate khat tawh kibang lel ding hi,” a ci hi.",
    "37": "Tua ciangin David in, “Humpinelkai khecin le vom khecin panin kei a hong hon khia Topa in hih Filistia-paʼ khut sung panin zong kei hong hon khia ding hi,” ci thuah lai hi. Tua ciangin Saul in David kiangah, “Pai in; Topa in nang hong ompih tahen!” a ci hi.",
    "38": "Tua ciangin Saul in a galvante David pia a, amah in a lu tungah sumngo lukhu khusakin, sik puan silhsak hi.",
    "39": "Tua ciangin David in a galdalnate tungah a namsau khih a, amah kingeina seh lo ahih manin lam pai dingin a kithawi leh pai thei lo hi. Tua ciangin David in Saul kiangah, “Hihte tawh lam ka pai thei kei hi; bang hang hiam cih leh ka kingeina seh kei hi,” a ci hi. David in tuate suah khia hi.",
    "40": "Tua ciangin amah in a khut ah a ciangkhut tawi-in, lui panin suangmai tang nga tengin a tuucin thungip sungah tuate koih hi. A khut sungah a suanglotna tawi a, Filistia-paʼ nai ah a pai hi.",
    "41": "Tua ciangin a mai ah a lum pua pa tawh Filistia-pa hong pai-in David hong naih hi.",
    "42": "Filistia-pa khuadakin David a muh ciangin amah in simmawh hi; bang hang hiam cih leh amah a tangval pan, a cidam tuak, a melhoih khat hi lel hi.",
    "43": "Tua ciangin Filistia-pa in David kiangah, “Ui hong sa a, ciangkang tawh sat hong sawm na hi hiam?” a ci hi. Filistia-pa in a pasian-teʼ min tawh David samsia hi.",
    "44": "Filistia-pa in David kiangah, “Ka kiangah hong pai in. Huih lak vasate le gamlak gamsate tungah na sa ka pia ding hi,” a ci hi.",
    "45": "Tua ciangin David in Filistia-pa kiangah, “Namsau, teipi le teikhawh tawh kei kiangah nang nong kuan hi. Ahih hangin kei pen Israel galkapteʼ Pasian, a Vanglian Topa, nangmah in na to mipaʼ min tawh nang kiangah kong kuan hi.",
    "46": "Tu ni-in Topa in ka khut sungah nang hong pia dinga, keimah in nang hong sattukin na lu ka tan khia ding hi. Tua ciangin tu ni-in huihlak vasate le leitung ganhingte tungah Filistia mi a siteʼ luanghawmte ka pia ding hi. Israel sungah Pasian khat a om lam leitung mi khempeuh in a theih nading,",
    "47": "le Topa in namsau le teipi tawh a hotkhiat lohna thu hih lai-a a om khempeuh in a theih nading ahi hi. Bang hang hiam cih leh galdona pen Topa aʼ hi a, amah in koteʼ khut sungah note hong pia ding hi,” a ci hi.",
    "48": "David tawh a kituah dingin Filistia-pa dingin hong pai a, hong nai ciangin David zong Filistia-pa tawh a kituah dingin gal mai ah a delh hi.",
    "49": "Tua ciangin David in a khutin a thungip sawkin suangtang khat la a, a kap leh Filistia-paʼ taltang a kha hi. A taltang ah a suangtang tum a, leilak ah amah maipuk hi.",
    "50": "Tua ahih ciangin David in suanglotna khat le suangtang khat tawh Filistia-pa zo-in a that hi. Davidʼ khut sungah namsau om lo hi.",
    "51": "Tua ciangin David tai-in ama tungah dinga, Filistia-paʼ namsau mah a paai panin dok a, amah thatin tua tawh a lu a tan khia hi. Filistia-te in a makai pa uh a sihna a theih uh ciangin a taikeek uh hi.",
    "52": "Tua ciangin Israel-te le Judah-te awngin ding uh a, Gath le Ekron kulh kongpi ciang dong Filistia-te delh uh ahih manin Shaarim panin Gath le Ekron ciang dong Filistia mi a liamte puk uh hi.",
    "53": "Tua ciangin Filistia-te a delhna panun Israel-te hong ciahkik uh a, amaute in a giahphual uh luhsak uh hi.",
    "54": "David in Filistia-paʼ lutang la-in Jerusalem ah paipih a, ahih hangin a galvan teng ama puanbuk ah a koih hi.",
    "55": "Filistia-pa do-in David a kuan khiatna Saul in a muh ciangin galkap mangpa Abner kiangah, “Abner aw, hih tangvalpa kuaʼ tapa ahi hiam?” a ci hi. Abner in, “Kumpipa aw, ka thei kei hi,” a ci hi.",
    "56": "Tua ciangin kumpipa in, “Tangvalpa kuaʼ tapa ahi hiam, kan in,” a ci hi.",
    "57": "Filistia-pa a thahna panin David hong ciah ciangin Abner in amah samin a khut sunga Filistia-paʼ lutang tawh Saulʼ mai ah a paipih hi.",
    "58": "Saul in ama kiangah, “Tangvalpa aw, kuaʼ tapa na hi hiam?” a ci hi. David in dawngin, “Bethlehem khuami na nasem pa Jessiʼ tapa ka hi hi,” a ci hi."
  }
}