{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 19,
  "verses": {
    "1": "Tua ciangin Saul in David thah ding a ngaihsutna thu a tapa Jonathan le a nuai-a ulian khempeuh kiangah a gen hi. Ahih hangin Saulʼ tapa Jonathan in David diksa mahmah hi.",
    "2": "Jonathan in David kiangah, “Ka pa Saul in nang thah hong sawm hi. Tua ahih ciangin zingsang ciangin kidawm inla, mun simtham khat ah omin bu in.",
    "3": "Kei pai khia-in nangma bukna phual nai ah ka pa kiangah ka ding dinga, nangma thu ka pa kiangah ka gen ding hi. Ama tung panin phawk ka neih leh nang kiangah kong gen ding hi,” a ci hi.",
    "4": "Jonathan in a pa Saul kiangah Davidʼ thu a hoihin genin ama kiangah, “Kumpipa, a nasem pa David tungah khial kei in; bang hang hiam cih leh nang tungah amah hong khial lo a, ama nasepnate nang adingin nasep hoih ahi hi.",
    "5": "Amah in a nuntakna pia ngamin Filistia-pa that a, Topa in Israel-te khempeuh adingin gualzawhna lianpi piangsak hi. Nangmah in hih thu na mu a, na lung a dam hi. Tua ahih ciangin bang hangin thu om lopi-in David thahna tawh a mawhbaang lo mipa tungah khial ding na hi hiam?” a ci hi.",
    "6": "Saul in Jonathanʼ thu mang hi. Saul kiciam a, “ Topa a nungta ahih mah bangin amah kithat lo ding hi,” a ci hi.",
    "7": "Tua ciangin Jonathan in David samin, Jonathan in hih thute khempeuh ama tungah lak hi. Jonathan in Saul kiangah David paipih a, a nidang a mah bangin ama sepna ngei ah a sem hi.",
    "8": "Tua ciangin gal hong omkik hi. David kuan khia-in Filistia-te tawh kido a, amaute tampi tak that a, ama mai ah amaute a tai uh hi.",
    "9": "Tua ciangin a khut sungah a teipi tawi-in a inn sungah a tut laitakin Topaʼ sawl kha gilo Saulʼ tungah hong tung hi. David in a laiza lasakna tum hi.",
    "10": "Saul in a teipi-in kawm tawh David khawhcip dingin khawh a, ahih hangin amah in na pelh a, kawm tungah a teipi kiphut hi. Tua ciangin David tai-in a suakta hi.",
    "11": "A zingsang ciangin amah a thah theih nadingin tua zanin Saul in amah a vil dingin Davidʼ inn ah mi sawl hi. Ahih hangin Davidʼ zi Mikhal in ama kiangah, “Tu zanin na nuntakna na suahtak kei leh, zing ciangin nang hong kithat ding hi,” a ci hi.",
    "12": "Tua ahih ciangin Mikhal in tawlet ah David khia suk hi. Amah tai khia-in suakta hi.",
    "13": "Mikhal in milim khat la-in lupna tungah koih a, keel mul lukham khat a lu ah koihin puan silhsak hi.",
    "14": "Saul in David a man dingin mi a paisak ciangin amah in, “Amah a ci na hi,” na ci hi.",
    "15": "Tua ciangin Saul in David a en dingin mi sawl a, “Amah ka thah theih nadingin a lupna tawh kei kiangah amah hong pua to un,” a ci hi.",
    "16": "A mi sawlte hong tun ciangin, keel mul lukham a lu sanah omin lupna tungah a milim na om hi.",
    "17": "Saul in Mikhal kiangah, “Bang hangin tua bangin kei hong khem a, amah a suahtak nadingin ka galpa khah na hi hiam?” a ci hi. Mikhal in Saul dawngin, “Amah in kei kiangah, ‘Hong paisak in; bang hangin nang hong that ding ka hi hiam?’ hong ci hi,” a ci hi.",
    "18": "Tu-in David tai-in suakta a, Ramah ah Samuel kiangah pai-in, ama tungah Saulʼ hihna teng a gen hi. Tua ciangin amah le Samuel pai-in Naioth ah om uh hi.",
    "19": "Tua ciangin Saul kiangah, “En in, Ramah khua sung Naioth veeng ah David om hi,” kici hi.",
    "20": "Tua ciangin David a man dingin Saul in mi sawl hi. Amaute in kamsang honte laamin awngin omin, amaute a makai-in Samuel a ding a muh uh ciangin, Saulʼ sawltakte tungah Pasianʼ kha hong tunga, amaute zong laamin a awng uh hi.",
    "21": "Hih thu Saul kiangah a kigen ciangin, amah in midang sawl leuleu a, amaute zong laamin awng leuleu uh hi. Tua ciangin Saul in mi a thum veina sawl a, amaute zong tua bangmah hi veve uh hi.",
    "22": "Tua ciangin a mahmah Ramah ah pai a, Seku-a om tuikhuk lianpi tung hi. Amah in, “Samuel le David koi ah om ahi hiam?” ci-in a dong hi. Mi khat in, “En in, Ramah khua sung Naioth veeng ah om uh hi,” a ci hi.",
    "23": "Tua lai panin Ramah khua sung Naioth veeng ah amah pai hi. Ama tungah zong Pasianʼ kha hong tunga, Ramah khua sung Naioth veeng a tun mateng a pai kawmin laamin awng hi.",
    "24": "Amah in zong a puante suah khia-in Samuelʼ mai ah laamin awng a, tua sun tawntung le tua zan tawntung a guaktangin a om hi. Tua hun a kipanin, “Saul zong kamsang suak khin ahi hiam?” kici hi."
  }
}