{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 2,
  "verses": {
    "1": "Hannah in zong thu ngenin, “ Topaʼ tungah ka lungdam a, Topaʼ hangin ka kipak hi. Nong huhna hangin ka galte ka nuihsan hi.",
    "2": "“ Topa bangin a siangtho kuamah dang om lo a, amah sim loh kuamah dang om lo a, i Pasian tawh a kibang hong hu dang om lo hi.",
    "3": "Tua bangin kiphatsakna tawh pau nawn kei inla, na kam sung pan kihihsakna ging khiasak kei in. Bang hang hiam cih leh Topa pen a thei Pasian hi a, amah in gamtatnate a tawi khai hi.",
    "4": "A thahatteʼ thalte kitan a, ahih hangin a thaneemte in thahatna ngah uh hi.",
    "5": "A gilvahte in an thalawh uh a, ahih hangin a gilkialte kial nawn lo uh hi. Tasel mi in ta sagih nei a, ahih hangin ta tampi a nei nu a lungzuang hi.",
    "6": "Topa in thatin hingsakkik a, amah in Leinuai ah paipih sukin tho tosak hi.",
    "7": "Topa in zawngsakin hausak a, amah in niamkhiat sukin, zong sangtosak hi.",
    "8": "Amah in leivui panin mizawngte phong to a, amah in a cimawhte a lungkhamna panun a phong to hi. Uliante tawh tu khawmsak a, minphatna ngahsak hi. Bang hang hiam cih leh leitung khuampite Topa aʼ hi a, tuate tungah amah in leitung pumpi a koih hi.",
    "9": "“Amah in a thuman miteʼ kalsuanna limtakin cing a, ahih hangin migilote khua mialna sungah kikhia suk ding hi. Bang hang hiam cih leh thatang hatna tawh mi gualzo lo ding hi.",
    "10": "Topaʼ langte tamkham dinga, amah in amaute do-in vantungah van gingsak ding hi. Topa in leimong dongah thu khen ding hi. Amah in ama kumpipa tungah thahatna pia dinga, a sathau nilh paʼ vangliatna sangsak ding hi,” a ci hi.",
    "11": "Tua ciangin Ramah a a inn ah Elkanah a ciah hi. Ahi zongin naupang in siampi Eliʼ omna ah Topaʼ na a sem hi.",
    "12": "Eliʼ tapate pen bangmah a man lo mite ahi uh hi. Amaute in Topa zahtakna nei lo uh hi.",
    "13": "Miteʼ tungah siampiteʼ gamtatzia ding ngeinate don lo uh hi. Mi khatpeuh in biakna a piak ciangin a sa a huan laitakin siampipaʼ nasem pa sikkeuka-thum nei khat a khut ah tawi-in hong pai a,",
    "14": "amah in a sikkeu tawh sikbeel daii ahi a, beel-uk ahi a, beel pi ahi a, beel sungah ahi zongin sun suk hi. Sikkeuka in a kaihkhiat toh khempeuh siampipa in tang ding hi. Tua ahih ciangin Shiloh ah a pai Israel-te khempeuh tungah amaute in tua bangin hih uh hi.",
    "15": "Tua tham loin a thau a kihal ma-in siampipaʼ nasem pa hong pai-in biakna a pia mipa kiangah, “Siampipa ading han ding sa hong pia in; bang hang hiam cih leh amah in nang tung panin sa min sa hong sang loin a sial bek hong sang ding hi,” a ci hi.",
    "16": "Tua ciangin mipa in ama kiangah, “A thau hong hal masasak inla, tua khit ciangin na deih zahzah la in,” a cih leh, amah in, “Hi lo hi; tu mahmah in nong pia ding uh hi. Tua hikeileh thatang hat thu-in kong laksak ding hi,” a ci hi.",
    "17": "Tua ahih ciangin Topaʼ muhna ah tangvalteʼ khialhna lian mahmah hi; bang hang hiam cih leh amaute in Topaʼ tungah biakpiaknate thupi seh lo uh hi.",
    "18": "Samuel pen saihadial siampi puan silhin Topaʼ mai ah na a sem naupang khat ahi hi.",
    "19": "Samuelʼ nu a pasal tawh kumsim biakna pia dingin a pai toh ciangin ama adingin puan tual neu khat bawlin kum simin ama kiangah a puak hi.",
    "20": "Tua ciangin Eli in Elkanah le a zi thupha pia-in, “Amah in Topaʼ tungah a apkik a taʼ tang dingin Topa in hih numei tawh nang ta dang hong neisak ding hi,” a ci hi. Tua ciangin a inn uh ah amaute a ciah uh hi.",
    "21": "Tua ciangin Topa in Hannah thupha pia a, tua nu gai-in tanu nih le tapa thum a nei hi. Naupang Samuel ahihleh Topaʼ omna ah a khang hi.",
    "22": "Tu-in Eli teek mahmah a, Israel-te khempeuh tungah a tapateʼ gamtatnate le kikhopna buk lutna ah na a sem numeite tawh a lup khopna thute khempeuh zong a za hi.",
    "23": "Amah in amaute kiangah, “Bang hangin tua bangin gamta na hi uh hiam? Mi khempeuh tung panin na gamtat siatnate uh ka za hi.",
    "24": "Hi lo hi, ka tapate aw; Topaʼ mite in a genthangna thu ka zakte hoih lo hi.",
    "25": "Mi khat midang khat tungah a khialh le ama adingin thukhente in palai sem ding hi. Ahih hangin mi khat Topaʼ tungah khial leh ama adingin kua in va thumsak ding ahi hiam?” a ci hi. Ahih hangin amaute in a paʼ thu ngai lo uh hi. Bang hang hiam cih leh tua pen amaute a thah nadingin Topaʼ deihna ahi hi.",
    "26": "Tu-in naupang Samuel a pumpi khangin Topa le miteʼ maipha a ngah toto hi.",
    "27": "Tua ciangin Pasianʼ mi khat Eliʼ kiangah hong pai-in ama kiangah, “ Topa in hih bangin ci hi: ‘Egypt gam sung Faroʼ khutnuai ah na pupi Aaron le a innkuante a om laitakin Aaronʼ tungah keimah ka kilang hi.",
    "28": "Israel minamte khempeuh sung panin amah ka siampi ahi ding, ka biakna tau ah a pai ding, paknamtui a hal ding, keima mai ah siampi puan a silh dingin ka teel hi. Israel miteʼ tung panin mei tawh kihal keimah hong kibiaknate khempeuh na pupi innkuan tungah ka pia hi.",
    "29": "Tua ahih ciangin bang hangin keimah hong kibiaknate le ka thupiak ahi keimah hong kipiakte thusim loin, keima mi Israel-teʼ piak a limci pen teng tawh note kithausakin, kei sangin na tapate pahtawi zaw na hi hiam?’ ci hi.",
    "30": "Tua ahih ciangin Israel-teʼ Pasian, Topa in thu hong genin: ‘Nangma innkuan le na behte keima mai ah sung tumin pusuak tawntung ding hi, ci-in thu ka ciam sa hi,’ ci hi. Ahih hangin tu-in Topa in thu genin: ‘Tua bang hi nawn lo ding hi. Bang hang hiam cih leh kei hong pahtawite ka pahtawi dinga, kei hong simmawhte ka simmawh ding hi.",
    "31": "En in, nangma innkuan sung le na beh sunga tangval hat khempeuh ka suksiat hun hong tung dinga, na innkuan sungah puteekte a om nawn loh hun hong tung ding hi.",
    "32": "Tua ciangin Israel-te tungah ka piak daupainate khempeuh na lungkham hunin enna mit tawh na en dinga, na innkuan sungah puteek omngei nawn lo ding hi.",
    "33": "Ka biakna tau panin ka suksiat loh na suante khat pen mit lawt dongin a kap ding le a lunggim dingin kikoih ding hi. Tua ciangin na inn sung panin a khang khempeuh, miteʼ namsau tawh si ding uh hi.",
    "34": "Na tapa nihte, Hofni le Finehas tungah hong tung ding hih thu pen nang adingin lim hi ding hi. Amau tegel a ni kikhatin si ding uh hi.",
    "35": "Tua ciangin ka lungsim sung le ka ngaihsutna bangin a sem ding a citak siampi khat keima adingin ka khangsak ding hi. Amah, suanlekhak nei-in ka bawl dinga, ka sathau nilh paʼ mai ah amah sung tumin pusuak tawntung ding hi.",
    "36": "Na suanlekhak a suakta mite khempeuh ngun peek khat ahi a, anlum lum khat ngen ding ahi zongin ama kiangah pai-in, “An tawm ka neih theih nadingin siampipaʼ omna mun khat peuhpeuh ah kei hong koih in, ci-in kong thum hi,” ci ding uh hi,’ ci hi,” ci-in a gen hi."
  }
}