{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 20,
  "verses": {
    "1": "Tua ciangin Ramah khua sung Naioth veeng panin David tai-in, Jonathan kiangah hong tungin ama mai ah, “Bang hih ka hi hiam? Ka mawhna bang ahi hiam? Amah in kei thah dingin hong zon nadingin na paʼ mai ah ka khialhna bang om ahi hiam?” a ci hi.",
    "2": "Tua ciangin amah in David kiangah, “Tua bang hi het lo ding! Na si kei ding hi. En in, ka pa in kei kiangah gen loin a lian hitaleh a neu hitaleh bangmah hih lo hi; bang hangin ka pa in kei tungah hih thu hong im ding ahi hiam? Tua bang hi lo hi,” a ci hi.",
    "3": "Ahih hangin David in dawngin, “Kei nong pahtak lam na pa in teltakin thei hi. Tua ahih manin amah in, ‘Amah dah kha ding ahih manin hih thu Jonathan theisak kei ning,’ ci-in ngaihsun hi. Ahih hangin a taktakin, Topa nungta-in nang na nuntak mah bangin kei ka sih nading them khat bek in sam hi,” a ci hi.",
    "4": "Tua ciangin Jonathan in David kiangah, “Na gen peuhpeuh nang adingin kong hihsak ding hi,” a ci hi.",
    "5": "David in Jonathan kiangah, “En in, zing ciang pen Khadet ni hi a, kumpipa tawh sabuai ah pel loin ka tut ding ahi hi. Ahih hangin a ni thum ni nitak dongin lo sungah ka buk theih nadingin kei hong paisak in.",
    "6": "Na pa in kei hong kan leh, ‘David in ama khuapi Bethlehem ah a va tai pak dingin kei kiangah limtakin hong kingen hi; bang hang hiam cih leh amau innkuan khempeuh adingin kumsim biakpiakna tua lai ah om hi,’ na ci ding hi.",
    "7": "Amah in, ‘Pha hi!’ a cih leh na nasem pa adingin a hoih hi ding hi; ahih hangin amah a heh leh amah in siatna a ngaihsutna thei in.",
    "8": "Tua ahih ciangin thuman itna tawh na nasem pa hong bawl in; bang hang hiam cih leh nang tawh a siangtho thuciamna ah na nasem pa na tunpih hi. Ahih hangin kei sungah mawhna a om leh, nang mahmah in kei hong that in; bang hangin na pa kiangah kei hong paipih ding na hi hiam?” a ci hi.",
    "9": "Tua ciangin Jonathan in, “Nang tungah tua bang hi het kei hen! Ka pa in nang tungah siatna tung ding a ngaihsutna thei leng nang kiangah hong gen lo ding ka hi hiam?” a ci hi.",
    "10": "Tua ciangin David in Jonathan kiangah, “Na pa in nang hong ngawh dawn leh kua in kei kiangah hong gen ding ahi hiam?” a ci hi.",
    "11": "Jonathan in David kiangah, “Hong pai in, lo sungah pai ni,” a ci hi. Tua ahih ciangin amau tegel lo sungah a pai uh hi.",
    "12": "Tua ciangin Jonathan in David kiangah, “Israel-teʼ Pasian, Topa, teci hi tahen! Zing ciang tu bang hun ahi a, a ni thum ni-in ahi zongin, ka paʼ ngaihsutna tawng ka kankhiat khit ciangin, nangma tungah a lungsim a hoih leh, nang kiangah mi hong sawlin hong pulak lo ding ka hi hiam?",
    "13": "Ahih hangin nang tungah siatna bawl nadingin ka pa a lungkimsak leh, a muanhuaina ah nang na pai theih nadingin nang kiangah a thu kong pulak kei a, nang kong sawlkhiat kei taak leh Topa in keimah Jonathan hong dawm kei tahen. Topa in ka pa a ompih mah bangin nang zong hong ompih tahen.",
    "14": "Kei ka nuntak lai leh ka sih loh nadingin Topaʼ thuman itna kei tungah hong lak in.",
    "15": "Keima innkuan panin na thumanna dokkik ngei kei in. Leitung maitang panin Davidʼ galte khempeuh Topa in a phiatkhiat ciangin,",
    "16": "Davidʼ innkuan panin Jonathanʼ min phiat khia kei in. Topa in Davidʼ galte tungah phu la tahen,” a ci hi.",
    "17": "Tua ciangin Jonathan in amah a itna David tungah kiciam phakik hi; bang hang hiam cih leh ama pumpi a it zahin amah in David a it hi.",
    "18": "Tua ciangin Jonathan in ama kiangah, “Zing ciang pen Khadet ni ahi hi. Na tutna awng ding ahih manin nang hong kiphawk ding hi.",
    "19": "A ni thum ni-in nakpi takin nang hong kiphawk kan zaw lai ding hi. A thu a kikup ciangin na bukna ah pai inla, suangcian hua lam pangah om in.",
    "20": "Tua ciangin muitum bangin tua lam pangah thaltang thum ka lawn ding hi.",
    "21": "Naupang khat sawlin ama kiangah, ‘Pai in; thaltangte va zong in,’ ka ci ding hi. Naupangʼ kiangah, ‘En in, nangma kiang hih lamah thaltangte om hi, tawm in,’ ka cih leh nang a hong pai ding na hi hi; bang hang hiam cih leh Topa a nungta ahih mah bangin nang adingin lungmuanhuai-in launa om lo hi.",
    "22": "Ahih hangin tangvalpa kiangah, ‘En in, thaltangte nangma khen ah om hi,’ ka cih leh, nang paikhia in; bang hang hiam cih leh Topa in nang hong sawl khia hi.",
    "23": "Nang le kei in i gen thu tawh kisai-in ahihleh, nang le kei kikalah Topa om tawntung hi,” a ci hi.",
    "24": "Tua ahih ciangin lo sungah David bu hi. Khadet ni hong tun ciangin an ne dingin kumpipa tu hi.",
    "25": "A nidang a bangin kawm gei-a a tutna tung, ama tutna ah kumpipa tu hi. A kigalsai-in Jonathan tu-in, Saulʼ pangah Abner tu a, ahih hangin Davidʼ mun a awng hi.",
    "26": "Ahi zongin Saul in tua ni-in bangmah gen lo hi; bang hang hiam cih leh amah in, “Ama tungah thu khatpeuh piang hi ding hi; amah siang lo hi; siang lo taktak hi,” a ci hi.",
    "27": "Ahih hangin a ni nih ni, Khadet ni khit a zing ciangin Davidʼ mun awng lai hi. Tua ciangin Saul in a tapa Jonathan kiangah, “Bang hangin Jessiʼ tapa zanni hitaleh tu ni hitaleh annekna ah hong pai lo ahi hiam?” a ci hi.",
    "28": "Jonathan in Saul dawngin, “Bethlehem ah a pai dingin limtakin kei tungah David hong kingen hi.",
    "29": "Amah in, ‘Kei hong ciahsak in; ka innkuante un khua sungah biakpiakna bawl uh a, ka sanggampa in tua lai ah ka om ding thu hong pia hi. Tua ahih ciangin tu-in nong hehpihna-in hong paisakin ka sanggamte hong musak in,’ hong ci hi. Hih thu hangin kumpipaʼ sabuai ah amah hong pai lo hi,” a ci hi.",
    "30": "Tua ciangin Jonathan tungah Saul heh mahmah in ama kiangah, “A kihei khial, a lehdo numeiʼ tapa aw, nangma maizum nading le na nuʼ mindai nadingin Jessiʼ tapa na pawlpihna thu a thei lo hong sa na hi hiam?",
    "31": "Bang hang hiam cih leh leitungah Jessiʼ tapa a nuntak lai teng nang na hi a, na kumpi za ahi zongin kip lo ding hi. Tua ahih ciangin mi sawl inla, kei kiangah amah hong paipih in. Amah a si taktak ding hi,” a ci hi.",
    "32": "Tua ciangin Jonathan in a pa Saul dawngin, “Bang hangin amah kithat ding ahi hiam? Amah in bang hih ahi hiam?” a ci hi.",
    "33": "Ahih hangin Saul in amah a khawh kha dingin ama lamah a teipi lawn hi. Tua ahih ciangin a pa in David thah ding a ngaihsutna Jonathan in thei tel hi.",
    "34": "Tua ciangin heh mahmahna tawh sabuai panin Jonathan ding khia a, tua pawi a ni nih ni-in an ne lo hi. Bang hang hiam cih leh a pa in David minsiasak ahih manin ama hangin a dah hi.",
    "35": "A zing ciangin David tawh a kiciamna lo ah Jonathan pai-in, amah tawh naupang no khat pai hi.",
    "36": "Amah in a naupang kiangah, “Tai inla ka thaltang lotte va tawm in,” a ci hi. Naupang a tai laitakin ama khen ah a thaltang khat lawn hi.",
    "37": "Jonathanʼ thaltang lot a tukna munah naupang a tun ciangin Jonathan in a naupang samin, “Nangʼ khen hua lamah thaltang om hi lo ahi hiam?” a ci hi.",
    "38": "Tua ciangin Jonathan in naupang samin, “Manlang in; hong kinawh in; tua lai ah om kei in,” a ci hi. Tua ahih ciangin Jonathanʼ naupang pa in a thaltangte khawmin a topa kiangah a paipih hi.",
    "39": "Ahih hangin naupang in bangmah thei lo a, Jonathan le David bek in a thu thei uh hi.",
    "40": "Tua ciangin Jonathan in a hiamte a naupang pa kiangah pia-in ama kiangah, “Pai inla, khuapi sungah ciahpih in,” a ci hi.",
    "41": "Naupang a paikhiat khit phetin suangcian pang panin David dingin lei ah maipuk a, thum vei kun hi. Jonathan sangin David nakpi takin dah zaw a, amau khatlekhat kinamin, khitui luangin khatlekhat kikah uh hi.",
    "42": "Tua ciangin Jonathan in David kiangah, “Ei tegel Topaʼ min tawh kiciamin, ‘Kei le nang kikal le keima suanlekhakte le nangma suanlekhakte kikalah a tawntungin Topa om ding hi,’ i cih mah bangin nuam takin pai in,” a ci hi. Tua ciangin amah dingin paikhia a, Jonathan zong khuapi sungah a ciah hi."
  }
}