{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 21,
  "verses": {
    "1": "Tua ciangin Nob khua-a siampipa Ahimelek kiangah David pai hi. Ahimelek a liing sa-in David a dawn dingin hong pai-in ama kiangah, “Bang hangin nang guak hong hi a, kuamah hong tonpih lo na hi hiam?” a ci hi.",
    "2": "David in siampi Ahimelek kiangah, “Kumpipa in na khat hong sawlin kei kiangah, ‘Nang kong sawlna le nang kong hilh thute khat zong kuamah theisak kei in,’ hong ci hi. Tua mun tua munah tangvalte tawh kiciamna khat ka bawl zo hi.",
    "3": "Tua ahih ciangin tu-in nang bang nei na hi hiam? Anlum lum nga ahih kei leh hih lai-a a om peuhpeuh hong pia in,” a ci hi.",
    "4": "Siampipa in David dawngin, “Tu takin anlum mawkmawk ka nei kei hi; ahih hangin anlum siangtho om hi; tangvalte numei panin a kikep nak uh leh la in,” a ci hi.",
    "5": "Tua ciangin David in siampipa dawngin, “A taktakin ci lehang, hih bangin ka paikhiat uh ciangin numeite kiang panin kote ka kikem tawntung uh hi. Khualzin mawkmawk ciang nangawnin zong tangvalte siangtho hi. Tu ni-in amaute bangzahin siangtho zaw kan ding ahi hiam?” a ci hi.",
    "6": "Tua ahih ciangin siampipa in anlum siangtho amah pia hi. Bang hang hiam cih leh anlum dang om lo a, a kilakkhiat ni-in anlum a lum lai tawh a kilaih pah ding, Topaʼ mai panin a kila khia Ompihna Anlum bek om hi.",
    "7": "Tua laitakin Topaʼ mai ah biakna vai-in a om, Saulʼ nasemte mi khat tua lai ah na om kha hi. Ama min Doeg hi a, Saulʼ gancing makai pa hi a, Edom mi ahi hi.",
    "8": "Tua ciangin David in Ahimelek kiangah, “Teipi ahi a, namsau ahi zongin hih lai ah nei lo na hi hiam? Bang hang hiam cih leh kumpipaʼ nasep pen nawh tat ding kul ahih manin ka namsau ahi a, ka hiamte ahi zongin ka la man kei hi,” a ci hi.",
    "9": "Siampipa in, “Elah kuamah na thah Filistia mi Goliathʼ namsau, puan tawh kitunin hih lai ah siampi puan nungah om hi. Tua na deih leh la in. Bang hang hiam cih leh a dang om lo a, tua bek hih lai ah om hi,” a ci hi. David in, “Tua sanga hoih zaw a dang om lo hi; kei hong pia in,” a ci hi.",
    "10": "David dingin tua ni-in Saul kiang panin tai a, Gath kumpipa Akhish kiangah pai hi.",
    "11": "Akhishʼ nasemte in ama kiangah, “Hih David, a gam kumpipa hi lo ahi hiam? Amaute khatlekhat in ama thu la-in sa-in laam uh a, ‘Saul in a tulin that, David in a tul sawmin that,’ ci hi lo ahi uh hiam?” a ci uh hi.",
    "12": "David in hih thute a lungsimah ciamteh a, Gath kumpipa Akhish kihta mahmah hi.",
    "13": "Tua ahih ciangin amauteʼ mai ah a gamtat kheelin, amauteʼ muhna ah a hai-in kibawl a, kulh kongkhakte tung kui gawpin, a khamul tungah a cilphuan kai suksak hi.",
    "14": "Tua ciangin Akhish in a nasemte kiangah, “En un, hih mipa a hai ahih lam na mu uh hi. Tua ahih ciangin bang hangin kei kiangah amah hong paipih na hi uh hiam?",
    "15": "Ka omna ah mi hai bangin a gamta dingin hih mipa nong paipih nadingun mihai kisam thuah lai ka hi hiam? Hih mipa ka inn sungah hong pai ding ahi hiam?” a ci hi."
  }
}