{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 22,
  "verses": {
    "1": "David tua lai panin kihem khia-in Adullam leihawm ah tai hi. A sanggamte le a paʼ innkuante khempeuh in a zak uh ciangin ama kiang tua lai munah pai suk uh hi.",
    "2": "Tua ciangin a lungkham mi khempeuh, leiba a nei mi khempeuh le a lungkim lo mite khempeuh ama kiangah hong kikhawm uh hi. Amah pen amaute tungah a ukpa a suak hi. Tua lai ah amah tawh mihing za li bang a om hi.",
    "3": "Tua lai mun panin Moab gam Mizpah ah David a pai hi. Amah in Moab kumpipa kiangah, “Pasian in kei adingin hong sepsak ding ka theih matengin ka nu le ka pa na kiangah hong omsak in, ci-in kong thum hi,” a ci hi.",
    "4": "Amah in Moab kumpipa kiangah amaute nusia a, mun muanhuaina sungah David a om sungteng amah tawh om khawm uh hi.",
    "5": "Tua ciangin kamsang pa Gad in David kiangah, “Mun muanhuai sungah om nawn kei in; kihem inla, Judah gamah pai in,” a ci hi. Tua ahih ciangin David kihem khia-in Hereth tulak ah a pai hi.",
    "6": "Tu-in David le amah tawh a om mite a kimuhna thu Saul in za hi. A khut sungah a teipi tawi-in, a nasemte khempeuh a kimkot ah dingin Gibeah khua a sangna mun makeng kung nuai ah Saul a tu hi.",
    "7": "Tua ciangin Saul in a kimkot ah a ding a nasemte kiangah, “Tu-in za un, no Benjamin-te aw; Jessiʼ tapa in note khempeuhʼ lote le leenggui lote hong pia-in, note khempeuh a tul a uk, a za a ukin hong koih dingin um a,",
    "8": "note khempeuh in kei hong sawm sim na hi uh hiam? Tu ni-a bangin hong pangsim dingin ka tapa in Jessiʼ tapa tawh thukimna a bawl ciangin kuamah in kei kiangah hong pulak loin, ka tapa in keimah a do dingin ka nasem pa a hanthotna ah note kuamah dah loin, kei kiangah zong nong pulak kei uh hi,” a ci hi.",
    "9": "Tua ciangin Saulʼ nasemteʼ kiangah a ding, Edom mi Doeg in dawngin, “Ahitubʼ tapa Ahimelekʼ kiang, Nob khua ah Jessiʼ tapa a pai ka mu a,",
    "10": "amah in ama adingin Topaʼ tungah thu dotsakin, anletui pia a, Filistia mi Goliathʼ namsau ama tungah pia hi,” a ci hi.",
    "11": "Tua ciangin kumpipa in Ahitubʼ tapa siampi Ahimelek le a paʼ innkuante ahi Nob a om siampi khempeuh a sam dingin mi sawl a, kumpipa kiangah amaute khempeuh hong pai uh hi.",
    "12": "Tua ciangin Saul in, “Ahitubʼ tapa aw, tu-in za in,” a ci hi. Amah in dawngin, “Hih lai ah om ing, topa aw,” a ci hi.",
    "13": "Tua ciangin Saul in ama kiangah, “Tu ni-a bangin hong pangsimin kei a do dingin hong kipat theih nadingin bang hangin nang le Jessiʼ tapa in kei hong sawm sim a, ama tungah an le namsau pia-in, ama adingin Pasian kiangah thu dotsak na hi hiam?” a ci hi.",
    "14": "Tua ciangin Ahimelek in kumpipa dawngin, “Na nasemte khempeuh lak panin kumpipaʼ makpa ahi nangmah hong cingte a ukpa David bangin kua thumanin, na inn sungah kua kipahtawi ahi hiam?",
    "15": "Ama adingin Pasianʼ kiangah thu ka dotsak a masa pen tu ni ahi hiam? Hi lo hi. Kumpipa in a nasem pa ahi a, ka paʼ innkuante khempeuh ahi zongin ngawh kei in; bang hang hiam cih leh na nasem pa in a tam hitaleh a tawm hitaleh hih thu khempeuh bangmah thei lo hi,” a ci hi.",
    "16": "Tua ciangin kumpipa in, “Ahimelek aw, nang le na paʼ innkuante na si taktak ding uh hi,” a ci hi.",
    "17": "Kumpipa in ama kiimah a ding a cingte kiangah, “Kihei unla Topaʼ siampite that un; bang hang hiam cih leh amaute zong David tawh pangkhawm uh a, amaute in ama tai lam thei napi-in kei kiangah hong pulak lo uh hi,” a ci hi. Ahih hangin kumpipaʼ nasemte in Topaʼ siampite tunga tu dingin a khut uh taang khiasak lo uh hi.",
    "18": "Tua ciangin kumpipa in Doeg kiangah, “Kihei inla, siampite hih in,” a ci hi. Edom mi Doeg kihei-in siampite hih a, tua ni-in saihadial siampi puan a silh mihing sawm giat le nga a that hi.",
    "19": "Amah in siampiteʼ khuapi Nob khua sunga om nuntakna a nei khempeuh numei le pasal, naupang le nawine, bawngtalte, late le tuute, namsau tawh a that khin hi.",
    "20": "Ahih hangin Ahitubʼ tapa Ahimelekʼ tapate lakah Abiathar a kici khat suakta-in David kiangah a tai hi.",
    "21": "Saul in Topaʼ siampite a thah khitna thu Abiathar in David kiangah a gen hi.",
    "22": "David in Abiathar kiangah, “Tua ni-in Doeg tua lai ah om ahih ciangin Saulʼ kiangah gen taktak ding hi, ci-in ka thei hi. Na paʼ innkuan pih mite khempeuhʼ sihna ka piangsak kha hi.",
    "23": "Kei tawh hong om in; lau kei in; bang hang hiam cih leh kei a that dingin a hong zongte in nang zong thah dingin a hong zong ahi hi; kei kiangah om lecin lungmuanna sunga om na hi ding hi,” a ci hi."
  }
}