{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 23,
  "verses": {
    "1": "Tu-in amaute in David kiangah, “En in, Filistia-te in Keilah khua sim uh a, a ancilnate uh luh uh hi,” ci-in a gen uh hi.",
    "2": "Tua ahih ciangin David in Topa thu dongin, “Pai-in Filistia-te ka sim ding hiam?” a ci hi. Topa in David kiangah, “Pai-in Filistia-te sim inla, Keilah khua mite hon khia in,” a ci hi.",
    "3": "Ahih hangin Davidʼ mite in ama kiangah, “En in, Judah gam hih munah eite i lau hi. Filistia galkapte simin Keilah ah pai lehang bangzahin lau zaw ding ihi hiam?” a ci uh hi.",
    "4": "Tua ciangin David in Topa thu dongkik hi. Topa in amah dawngin, “Ding in; Keilah ah pai suk in; bang hang hiam cih leh na khut sungah Filistia-te kong pia ding hi,” a ci hi.",
    "5": "Tua ciangin David le a mite Keilah ah pai suk uh a, Filistia-te tawh kido-in amauʼ ganhingte ciah pihin amaute tampi tak a that uh hi. Tua ahih ciangin David in Keilah a teeng mite a hon khia hi.",
    "6": "David kiang Keilah ah Ahimelekʼ tapa Abiathar a tai lai-in amah in siampi puan khat kengin pai suk hi.",
    "7": "Keilah ah David a tun khitna thu tu-in Saul kiangah kigen hi. Saul in, “Pasian in ka khut sungah amah hong pia khin hi; bang hang hiam cih le kulh kongpi le a kalhna zawl a nei khua sungah lutna tawh a mahmah kikhaknelh hi,” a ci hi.",
    "8": "Tua ciangin Saul in galsim ding, Keilah khua ah a pai suk ding, David le a mite a umcih dingin mi khempeuh a sam hi.",
    "9": "Saul in ama tungah a sia a sawmna David in thei hi. Amah in a siampi Abiathar kiangah, “Hih lai ah siampi puan hong paipih in,” a ci hi.",
    "10": "Tua ciangin David in, “Israel-teʼ Pasian, Topa aw, keima hangin khuapi susia dingin Saul in Keilah ah pai hong sawmna thu na nasem pa in za khin taktak hi.",
    "11": "Keilah mite in ama tungah kei hong ap ding hiam? Na nasem paʼ zak bangin Saul hong pai suk ding hiam? Israel-teʼ Pasian, Topa aw, kong thum hi, na nasem pa tungah hong gen in,” a ci hi. Tua ciangin Topa in, “Amah hong pai suk ding hi,” a ci hi.",
    "12": "Tua ciangin David in, “Keilah mite in kei le ka mite Saulʼ tungah hong ap ding uh hiam?” a ci hi. Tua ciangin Topa in, “Amaute in note hong ap ding uh hi,” a ci hi.",
    "13": "Tua ciangin mi za guk bang a pha, David le a mite dingin Keilah panin kihem khia uh a, amaute a pai theihna peuhpeuh uh ah pai uh hi. Keilah panin David a suahtakna thu Saul kiangah a kigen ciangin amah in a vai a khawl phot hi.",
    "14": "Zif gamlak mual tung gam sung, gamlak mun muanhuaina ah David om hi. Saul in nisimin amah zong a, ahih hangin Pasian in ama tungah David pia lo hi.",
    "15": "Amah a that dingin Saul kuan khia khin ahih manin David a lau hi. Zif gamlak Horesh munah David om hi.",
    "16": "Tua ciangin Saulʼ tapa Jonathan dingin David kiang Horesh ah pai a, Pasian in hong huh ding hi, ci-in amah a hanthawn hi.",
    "17": "Amah in David kiangah, “Lau kei in; bang hang hiam cih leh ka pa Saul in nang hong su kha lo ding hi. Nang pen Israel-te tungah kumpi na hi dinga, kei pen nangma zom ka hi ding hi; ka pa Saul in zong hih thu thei hi,” a ci hi.",
    "18": "Tua ciangin amau tegel in Topaʼ mai ah thuciamna bawl uh hi. Horesh ah David om lai-in, Jonathan a inn ah a ciah hi.",
    "19": "Tua ciangin Saulʼ kiang Gibeah ah Zif mite pai to uh a, “Jeshimon leitaw lam, Hakhilah mual tung, Horesh a mun muanhuai sung koteʼ lakah David om hi lo ahi hiam?",
    "20": "Tu-in hong pai suk in, kumpipa aw; amah na mat nopna thu thei ka hih manun hong pai suk in. Koteʼ hih ding ahihleh kumpipa tungah amah kong ap ding uh ahi hi,” a ci uh hi.",
    "21": "Tua ciangin Saul in, “ Topa in note thupha hong pia tahen. Bang hang hiam cih leh note in kei tungah hehpihna nong nei uh hi.",
    "22": "Pai-in va kiciansak lai un. Ama bukna mun thei-in va mu unla, tua lai ah kua in mu hiam, hong thei un. Bang hang hiam cih leh amah ngiansiam mahmah hi, ci-in kei tungah hong kigen hi.",
    "23": "Tua ahih ciangin amah a bukna, a kiselsimna mun khempeuh hong ciamteh unla, thu a kitel tak tawh kei kiangah hong paikik un. Tua ciangin note tawh kei kong kuan ding hi. Gam sungah amah a om lai nakleh Judah gam sung khempeuh zon ding ahi zongin a tul lak panin amah ka zong khia teitei ding hi,” a ci hi.",
    "24": "Amaute ding uh a, Zif ah a pai dingin Saulʼ mai ah a na ma pai uh hi. Tu-in David le a mite Jeshimon leitaw lam Arabah gam sung Maon gamlak ah om uh hi.",
    "25": "Saul le a mite amah a zong dingin kuan uh hi. Hih thu David kiangah kigen hi. Tua ahih ciangin Maon gamlak a om suangpi ah amah pai suk hi. Saul in tua thu a zak ciangin amah in Maon gamlak ah David delh hi.",
    "26": "A mual pang khat ah Saul pai a, David le a mite a mual pang lang khat ah pai uh hi. Saul le a mite in David le a mite a man dingin hong um uh ahih manin Saul a pelh dingin David a nawh tai laitakin,",
    "27": "Saul kiangah kamtai khat hong tunga, “Hong kinawh inla hong ciah in; bang hang hiam cih leh Filistia-te in gam sung hong sim hi,” a ci hi.",
    "28": "Tua ahih ciangin David a delhna panin Saul kilehkik a, Filistia-te a do-in a pai hi. Tua ahih ciangin tua mun pen Kikhenna Mual kici hi.",
    "29": "Tua lai panin David pai to-in Engedi munmuanhuai ah a om hi."
  }
}