{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 24,
  "verses": {
    "1": "Filistia-te a delhna panin Saul a ciah ciangin ama kiangah, “En in, Engedi gamlak ah David om hi,” ci-in kigen hi.",
    "2": "Tua ciangin Saul in Israel-te khempeuh sung pan a kiteel mihing tul thum la-in Sathak Suangpi mai ah David le a mite a zong dingin a pai hi.",
    "3": "Lam gei-a tuukhawk omna ah a pai hi. Tua gei ah leihawm khat om a, awnghawh dingin tua sungah Saul a pai hi. Tu-in David le a mite tua leihawm tawngnung sungah na tu uh hi.",
    "4": "Tua ciangin Davidʼ mite in ama kiangah, “ Topa in nang kiangah, ‘En in, na khut sungah na galpa kong pia dinga, hoih na sak bangin ama tungah na hih ding hi,’ hong cih pen tu ni hi ta hi,” a ci uh hi. Tua ciangin David dingin Saulʼ puan tualpi mong at khiatsak sim hi.",
    "5": "Tua khit ciangin amah in Saulʼ puan mong a atkhiat manin David a lungsim nuam thei nawn lo hi.",
    "6": "Amah in a mite kiangah, “Amah pen Topaʼ sathau nilh pa hi, ci-in a thei gegu pi-in ama tungah ka khut ka ngak ding, Topaʼ sathau nilh pa ahi ka topa tungah hih bang ka hih ding Topa in hong kham hi,” a ci hi.",
    "7": "Tua ahih ciangin David in hih thute tawh a mite zol a, amaute Saul hihsak lo hi. Tua ciangin Saul ding khia-in leihawm nusia a, a pai nading lampi ah a paisuak hi.",
    "8": "Tua khit ciangin David zong leihawm sung panin pai khia-in Saul nung sap a, “Ka to kumpipa!” a ci hi. Saul in a nung a et ciangin David in lei ah a mai kunin zahtakna a bawl hi.",
    "9": "Tua ciangin David in Saul kiangah, “Bang hangin, ‘En in, David in na siat nading zong hi,’ a ci miteʼ thu um na hi hiam?",
    "10": "En in, Topa in tu ni-in leihawm sung, ka khut sungah nang hong piakna nang mahmah in tu ni-in na thei khin hi. Mi pawl khat in nang a that dingin kei hong sawl a, ahih hangin nang kong hih kei hi. Keimah in, ‘Ka topa tungah ka khut ka nga kei ding hi; bang hang hiam cih leh amah pen Topaʼ sathau nilh pa ahi hi,’ ka ci hi.",
    "11": "En in, ka pa aw, ka khut sunga na puan tualpi mong en in. Kei tungah khialhna ahi a, kumpi dona ahi zongin a om lohna, na puan tualpi mong at khia napi-in nang kong thah lohna thu tawh thei-in na mu ding hi. Kei thah dingin nong zon hangin nang tungah ka khial kei hi.",
    "12": "Topa in kei le nang kikalah thu hong khen tahen. Topa in kei tangin nang tungah hong thuk tahen. Ahih hangin keima khut tawh nang kong hih kei ding hi.",
    "13": "Tang-ateʼ paunak in, ‘A giloteʼ sung panin gitlohna hong piang,’ a cih mah bang ahi hi. Ahih hangin keima khut tawh nang kong hih kei ding hi.",
    "14": "Israel kumpipa kua do-a hong kuan khia ahi hiam? Kua delh na hi hiam? Uisi maw! Uili maw!",
    "15": "Tua ahih ciangin Topa thukhen hong hi-in, kei le nang kikalah thukhenna hong pia henla, hih thu thei-in ka thu ah hong pang henla, na khut sung panin kei hong hon khia tahen,” a ci hi.",
    "16": "David in hih thute Saul kiangah a gen a man khit ciangin Saul in, “Ka tapa David, tu-a ka zak nangʼ aw ahi hiam?” a ci hi. Tua ciangin Saul a kap hi.",
    "17": "Amah in David kiangah, “Nang pen kei sangin na thuman zaw hi. Keimah in nang tungah a sia kong bawl laitakin nang in kei tungah a pha nong bawl hi.",
    "18": "Topa in na khut sungah kei hong koih laitakin nang in kei nong thah lohna ah kei nong limbawlna tu-in na hong laktel hi.",
    "19": "Bang hang hiam cih leh mi khatpeuh in a galpa mu leh amah in a suakta-in a galpa pai khiasak ding ahi hiam? Tua ahih ciangin tu ni-in kei tungah nong bawlna hangin Topa in a hoih tawh nang thaman hong pia tahen.",
    "20": "Tu-in en in, kumpi na hih taktak ding ka thei hi. Israel kumpi gam nangma khut sungah a kip ding hi.",
    "21": "Tua ahih ciangin keima nung a ka suanlekhakte beisak loin, ka paʼ innkuan panin ka min na phiat loh nadingin Topaʼ min tawh kei tungah hong kiciam in,” a ci hi.",
    "22": "Tua ciangin Saulʼ deih bangin David a kiciam hi. Tua ciangin Saul a inn ah a ciah hi. Ahih hangin David le a mite munmuanhuai ah pai to uh hi."
  }
}