{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 25,
  "verses": {
    "1": "Tu-in Samuel si a, Israel-te khempeuh kikhawmin ama hangin kap uh a, amaute in Ramah a a inn ah amah a vui uh hi. Tua ciangin Paran gamlak ah David pai suk hi.",
    "2": "Karmel mualah nasep a nei mi khat Maon khua ah a om hi. Tua pa hau mahmah a, amah in tuu tul thum le keel tul khat nei hi. Amah in Karmel ah a tuumul a met hi.",
    "3": "Tua mipaʼ min Nabal hi a, a ziʼ min Abigail ahi hi. Tua numei, tei le melhoih a thuah khat hi a, ahih hangin a pasal pen a ki-uk zo lo mi le a gamtat sia khat hi a, amah Kaleb mi ahi hi.",
    "4": "Nabal in a tuumul a metna thu David in gamlak ah a za hi.",
    "5": "Tua ahih ciangin David in a tangvalte sawm sawl hi. David in a tangvalte kiangah, “Karmel ah pai to-in Nabal kiangah pai unla, keima min tawh amah va hopih un.",
    "6": "Hih bangin amah na hopih ding uh hi: ‘Nang tungah nopna om tahen, na innkuan tungah nopna om tahen, na neih khempeuh tungah zong nopna om tahen.",
    "7": "Gan mul mette na neihna ka za hi. Na tuucingte kote tawh omin amaute tungah siatna ka bawl kei uh a, Karmel ah a om sungteng uh amaute in bangmah mansuah lo uh hi.",
    "8": "Na tangvalte uh dong lecin amaute in nang kiangah hong gen thei ding uh hi. Tua ahih ciangin ka tangvalte maipha na musak in; bang hang hiam cih leh pawi ni-in kong pai uh hi. Na neih sung pan nong piak theih peuhpeuh na nasemte le na tapa David tungah pia in,’ ci un,” a ci hi.",
    "9": "Tangvalte hong tun ciangin amaute in hih thu khempeuh Davidʼ minin Nabal kiangah gen uh a, tua ciangin amaute in ngak uh hi.",
    "10": "Tua ciangin Nabal in Davidʼ nasemte dawngin, “David kua ahi hiam? Jessiʼ tapa kua ahi hiam? Tu lai-in a tote kiang panin a tai khia nasem tampi om hi.",
    "11": "Ka anlum le ka tui le ka gan mul meette adingin ka gawh ka sate la-in koi lai panin hong pai cih ka theih loh mite tungah pia ding ka hi hiam?” a ci hi.",
    "12": "Tua ahih ciangin Davidʼ tangvalte ciahkikin hih thu khempeuh ama kiangah a gen uh hi.",
    "13": "David in a mite kiangah, “Mi khempeuh in na namsau uh kuah ciat un!” a ci hi. Amaute khempeuh in a namsau uh kuah uh a, David in zong a namsau a kuah hi. Mihing za li bang Davidʼ nungah pai to uh a, mihing za nihte van ngakin om uh hi.",
    "14": "Ahih hangin Nabalʼ nasem tangvalte khat in Nabalʼ zi Abigail kiangah thu genin, “En in, ka topa uh a hopih dingin gamlak panin David in kamtaite hong paisak a, amah in amaute na tai hi.",
    "15": "Ahi zongin kote tungah tua mite hoih mahmah in kote in siatna ka thuak kei uh a, amaute tawh ka pai lai teng uh gamlak ah ka om sungun bangmah ka mansuah kei uh hi.",
    "16": "Tuute kemin amaute tawh ka om sung khempeuh uh sun le zanin amaute in kote hong hu uh hi.",
    "17": "Tua ahih ciangin hih thu thei inla, na hih ding ngaihsun in. Bang hang hiam cih leh ka topa le a innkuan khempeuh tungah siatna tunsak ding kingaihsun a, amah a khansia ahih manin kuamah in hopih thei lo hi,” a ci hi.",
    "18": "Tua ciangin Abigail kinawhin, anlum lum za nih, leenggahzu savun thawl nih, a han min sa tuu nga, ankan lawh nga, leenggahkeu bawk za khat le theimoh za nih la-in late tungah tuate a guang hi.",
    "19": "Tua nu in a tangvalte kiangah, “Keima mai ah na paisuak un; noteʼ nungah kei kong pai ding hi,” a ci hi. Ahih hangin amah in a pasal Nabal hilh lo hi.",
    "20": "Amah la tungah tuangin mual liahah a pai suk laitakin, en in, David le a mite ama lamah hong pai suk uh hi; amah in amaute na dawn hi.",
    "21": "Tu-in David in, “Ama neihsa khempeuh khat zong a mangthang lo dingin hih mipaʼ neih khempeuh gamlak ah a mawkna-in ka cing a, amah in hih thuhoihte a sia tawh kei tungah hong thuk hi.",
    "22": "Zing ciangin ama neihsa khempeuh lakah pasal khat zong ka siit taak leh Pasian in keimah David hong dawm kei tahen,” na ci khin hi.",
    "23": "Abigail in David a muh ciangin kinawh a, a la tung panin tuakin Davidʼ mai ah puk a, leilak ah a kun hi.",
    "24": "Ama khe phung ah pukin, “Kei tung bekah, ka topa aw, mawhna om tahen. Na kiangah na nasem nu thu hong gensak inla, na nasem nuʼ thugente hong ngai in, ci-in kong thum hi.",
    "25": "Ka topa in hih a khansia mipa Nabal ngaihsun kei in; bang hang hiam cih leh ama min mah bangin amah zong a tua ci mah ahi hi. Nabal ama min hi a, haina in amah vukcip hi. Ahih hangin na nasem nu keimah in nangma hong sawl na tangvalte ka mu kha kei hi.",
    "26": "Tua ahih ciangin tu-in, ka topa aw, Topa nungta-in, nang zong na nuntak mah bangin, mi na thah loh nading le nangma khut tawh thukkikna na hih loh nadingin Topa in nang hong kho ahih manin, tu-in na galte le nangma tungah siat nading a zongte khempeuh Nabal bang tahen.",
    "27": "Tu-in na nasem nu keimah in nangmah ka hong puak hih letsong nangma nung hong zui tangvalte hong piasak in.",
    "28": "Na nasem nuʼ khialhna hong maisak in, ci-in kong thum hi. Bang hang hiam cih leh nangmah in Topaʼ galte do na hih manin Topa in na suanlekhakte kipsak paisuak dinga, na nuntak lai teng nang sungah siatna kimu lo ding hi.",
    "29": "Nangmah delhin hong that dingin mite hong kipat leh, nang pen Topa na Pasianʼ kepna sung a hing mite lakah na om dinga, amah in suanglotna tawh lotkhiat bangin na galte lawn khia ding hi.",
    "30": "Topa in nangmah tawh kisai thu a hoih a gente khempeuh tawh kizui-in hong hihin, Israel-te tungah ulianin nang hong koih khit ciangin,",
    "31": "thu om lopi-in mi thahna ahi a, nang mahmah in phulakna hangin ahi zongin, dah nading thu ahi a, lungsim nat nading thu ahi zongin na nei kei ding hi. Topa in limtakin nang hong bawl ciangin na nasem nu hong phawk in,” a ci hi.",
    "32": "Tua ciangin David in Abigail kiangah, “Tu ni-in keimah a dawn dingin nang a hong sawl Israel-teʼ Pasian, Topa in thupha ngah tahen!",
    "33": "Tu ni-in mi thahna le keima khut tawh phulak nading panin keimah hong kem nangma ngaihsutna in thupha ngah tahen!",
    "34": "Bang hang hiam cih leh nang kong gimsak nading panin hong kho Israel Pasian, Topa a nungta taktak ahih mah bangin, nang hong kinawhin keimah a dawn dingin hong pai lo hi lecin, zing ciangin Nabal sung pan pasal khat zong hing nawn lo ding hi,” a ci hi.",
    "35": "Tua ciangin David in ama tung panin amah a puakte a sang hi. Amah in tua nu kiangah, “Lung nuamin na inn ah ciah to ta in. Na thu ka ngai a, nong thumna kong pia khin hi,” a ci hi.",
    "36": "Tua ciangin Nabal kiangah Abigail hong tungkik hi. Kumpipaʼ pawi tawh kibangin amah in a inn sungah pawi na kham hi. Nabal lungnuam mahmah hi. Bang hang hiam cih leh amah in zu kham mahmah hi. Tua ahih ciangin zingsang khuavak mateng ama kiangah bangmah gen peuhmah lo hi.",
    "37": "Zingsang ciang, Nabalʼ zukhamna a ven ciangin a zi in ama kiangah hih thute gen a, thakhatin a lungtang si-in amah suangtum bang hi.",
    "38": "Tua khit ni sawm bang ciangin Topa in Nabal vat a, amah a si ta hi.",
    "39": "Nabal a sihna thu David in a zak ciangin amah in, “Nabal khut tung panin ka ngah zahkona hong thuksakin, siatna panin a nasem pa a lenkik Topa in thupha ngah tahen. Topa in Nabalʼ gamtat siatna ama lu tung mahah tungkiksak hi,” a ci hi. Tua ciangin David in mi sawlin ama zi dingin Abigail helsak hi.",
    "40": "Davidʼ nasemte Karmel a Abigailʼ kiang a tun ciangin amaute in tua nu kiangah, “David in ama zi dingin a la dingin kote nang kiangah hong sawl hi,” a ci uh hi.",
    "41": "Tua ciangin amah dingin lei ah mai kun a, “En un, na nasem nu uh ka topaʼ nasemteʼ khe a silsak ding nasem ahi hi,” a ci hi.",
    "42": "Tua ciangin Abigail kinawhin dingin la tungah tuang a, ama nasem numei nga in amah a kem hi. Davidʼ kamtaiteʼ nung zui-in pai a, tua ciangin ama zi a suak hi.",
    "43": "David in Jezreel khuami Ahinoam zong la a, amau tegel ama zi a suak uh hi.",
    "44": "Saul in ama tanu Mikhal, Davidʼ zi pen, Gallim khuami Laishʼ tapa Palti tungah na pia khin hi."
  }
}