{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 26,
  "verses": {
    "1": "Tua ciangin Saul kiang Gibeah ah Zif mite hong pai uh a, “Jeshimon nisuahna lam Hakhilah mual tungah David bu hi lo ahi hiam?” va ci uh hi.",
    "2": "Tua ahih ciangin Saul kithawi-in David a zong dingin Israel mi a kiteel mihing tul thum tawh Zif gamlak ah a pai suk hi.",
    "3": "Tua ciangin Saul in Jeshimon nisuahna lam lampi gei ah a om Hakhilah mual tungah giahphual sat hi. Ahih hangin gamlak ah David om lai hi. Amah a delhin gamlak ah Saul a hong paina thu a theih ciangin",
    "4": "David in thukan simte sawl a, Saul hong pai taktak ahihna thu a thei hi.",
    "5": "Tua ciangin David dingin Saul in giahphual a satna munah a pai hi. David in Saulʼ galkap mangpa, Nerʼ tapa Abner tawh a lupna mun mu hi. Giahphual laizang ah Saul lum a, ama kimkot ah a galkapte in phual sat uh hi.",
    "6": "Tua ciangin David in Hit mi Ahimelek le a nu uh Zeruiah ahi Joabʼ sanggampa Abishai kiangah, “Saulʼ giahphual ah kei tawh kua hong pai suk ding na hi uh hiam” a ci hi. Abishai in, “Kei nang tawh kong pai suk ding hi,” a ci hi.",
    "7": "Tua ahih ciangin David le Abishai zanin galkapte kiangah pai uh hi. Giahphual sungah Saul na ihmu a, a lukhung leilak ah a teipi na kiphut a, Abner le galkapte ama kimkot ah na lum uh hi.",
    "8": "Tua ciangin Abishai in David kiangah, “Pasian in na galpa tu ni-in na khut sungah hong pia ahih ciangin tu-in teipi-in lei tawh khatvei bek hong khawhcipsak in, nih vei khawh ding kisam lo hi,” a ci hi.",
    "9": "Ahih hangin David in Abishai kiangah, “Ama tungah siatna bawl kei in; bang hang hiam cih leh Topaʼ sathau nilh pa a su peuhpeuh mawhna pan peng ding sa na hi hiam?” a ci hi.",
    "10": "David in, “ Topa a nungta ahih mah bangin Topa in amah vat taktak ding hi; tua ahih kei leh zong a sih hun hong tung ding hi; tua ahih kei leh gal kikapna sungah amah pai sukin si ding hi.",
    "11": "Topaʼ sathau nilh pa tungah ka khut ka ngak ding Topa in kei hong kham hi; ahih hangin tu-in a lukhung ah a om a teipi le a tuithawl la-in paikhia ni,” a ci hi.",
    "12": "Tua ahih ciangin David in Saulʼ lukhung a a om a teipi le a tuithawl a la hi. Tua ciangin amaute paikhia uh hi. Kuamah in mu lo hi; zong thei lo hi; kuamah khanglo lo hi. Amaute khempeuh ihmu uh hi; bang hang hiam cih leh Topa in amaute ihmut suak mahmah sak hi.",
    "13": "Tua ciangin David a pang khat ah pai-in, amaute kikal saupi a kihalin mual dawn a gamla ah a ding hi.",
    "14": "David in galkapte le Nerʼ tapa Abner samin, “Abner aw, hong dawng lo ding na hi hiam?” a ci hi. Tua ciangin Abner in dawngin, “Kumpipa a sam kua na hi hiam?” a ci hi.",
    "15": "David in Abner kiangah, “Pasal hi lo na hi hiam? Israel-te sungah nang tawh a kibang kua om ahi hiam? Tua ahihleh bang hangin na to kumpipa vil lo na hi hiam? Bang hang hiam cih leh na to kumpipa a that dingin mi khat hong pai hi.",
    "16": "Hih banga na gamtatna hoih lo hi. Topa a nungta ahih mah bangin a si dingin na kilawm hi; bang hang hiam cih leh Topaʼ sathau nilh pa, na topa na vil kei hi. Tu-in a lukhung a om kumpipaʼ teipi le a tuithawl koi ah om ahi hiam, thei in,” a ci hi.",
    "17": "Saul in Davidʼ aw khen thei a, “Ka tapa David, tu-a a ging nangmaʼ aw ahi hiam?” a ci hi. David in, “Ka topa, kumpipa aw, keimaʼ aw ahi hi,” a ci hi.",
    "18": "Tua ciangin amah in, “Bang hangin ka topa in a nasem pa delh ahi hiam? Bang gamta khial ka hi hiam? Ka tungah bang mawhna om ahi hiam?",
    "19": "Tua ahih ciangin tu-in ka to kumpipa in a nasem paʼ thu za in. Keimah a do dingin nang hong tok suah pa pen Topa ahihleh amah in biakna hong sang tahen; ahih hangin mihing ahihleh amaute in Topaʼ mai ah samsiatna ngah tahen. Bang hang hiam cih leh amaute in, ‘Pai in; pasian dangteʼ na sem in,’ ci-in Topaʼ gamh ka ngah loh nadingin tu ni-in kei hong hawl khia uh hi.",
    "20": "Tua ahih ciangin tu-in Topaʼ omna panin gamdang leitang ah kei hong sisak kei in; bang hang hiam cih leh mual tungah vak a a beng pa bangin uili bang lel keimah a that dingin Israel kumpipa nong kuan khia hi,” a ci hi.",
    "21": "Tua ciangin Saul in, “Ka gamta khial hi; hong ciahkik in, ka tapa David aw; bang hang hiam cih leh tu ni-in kei hong suaktasak na hih manin na tungah siatna kong bawl nawn kei ding hi. Ka hai gamtat kha a, nakpi takin ka khial khin hi,” a ci hi.",
    "22": "Tua ciangin David in dawngin, “Hih lai ah na teipi om hi, kumpipa! Tangvalte khat hong paisak inla hong lasak in.",
    "23": "Topa in mi khempeuh a thumanna le a thutakna hangin thaman pia hi; bang hang hiam cih leh Topa in tu ni-in ka khut sungah nang hong pia a, keimah in Topaʼ sathau nilh pa a hih dingin ka khutte ka taang khiasak kei hi.",
    "24": "En in, tu ni-in nangmah kong suahtaksak mah bangin Topa in zong kei hong suaktasak henla, haksatna khempeuh panin kei hong hon khia tahen,” a ci hi.",
    "25": "Tua ciangin Saul in David kiangah, “Thupha ngah ta in, ka tapa David! Nangmah in na tampi na sem dinga, tuate na zo ding hi,” a ci hi. Tua ahih ciangin David ama lampi ah pai-in, Saul zong ama omna munah a ciah hi."
  }
}