{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 27,
  "verses": {
    "1": "David in a lungsim sungah, “Saulʼ khut tawh ni khat ni ciangin ka si thei kha ding hi. Kei adingin Filistia-teʼ gamah tai ding sangin a hoih zaw dang om lo hi. Tua hileh Saul in Israel gamgi huam sungah kei hong zon niloh lungkia ta dinga, ama khut sung panin ka suakta ding hi,” a ci hi.",
    "2": "Tua ahih ciangin David kithawi a, amah tawh a om mihing za gukte tawh Gath kumpipa, Maokʼ tapa Akhish kiangah a pai hi.",
    "3": "Tua ciangin David, a innkuanpihte le a mite a innkuan pih ciat tawh, David zong a zi nihte, Jezreel khuami Ahinoam le Nabalʼ zi meigongnu, Karmel khuami Abigail tawh, Gath a Akhish kiangah va teeng hi.",
    "4": "Gath ah David tai hi, ci-in Saul kiangah a kigen ciangin amah in David zong nawn lo hi.",
    "5": "Tua ciangin David in Akhish kiangah, “Nong hehpih zawh leh, ka ten theih nadingin gam sung khuate khat ah kei ading mun hong pia in; bang hangin na nasem pa nang tawh kumpi khua sungah teeng khawm ding ahi hiam?” a ci hi.",
    "6": "Tua ahih ciangin Akhish in tua ni-in ama tungah Ziklag khua a pia hi. Tua ahih manin tu ni dongin tua khua pen Judah kumpite aʼ ahi hi.",
    "7": "Filistia gam sungah David a ten hunsung pen kum khat le kha li sung ahi hi.",
    "8": "Tu-in David le a mite pai to-in Geshur mite, Girzi mite le Amalek mite va sim hi; bang hang hiam cih leh hih mite pen Egypt lam Shur ciang dongah tanglai a kipanin a teeng mite ahi uh hi.",
    "9": "Tua ciangin David in tua gam vat gawp a, numei ahi a, pasal ahi zongin hingkhawi loin, ahih hangin tuute, bawngtalte, late, kalaohte le puante la-in Akhish kiangah hong ciahkik hi.",
    "10": "Akhish in, “Tu ni-in kua va sim na hi uh hiam?” ci-in a dot ciangin David in, “Judah miteʼ Negeb gam,” ahih kei leh, “Jerahmeel miteʼ Negeb gam,” ahih kei leh, “Ken miteʼ Negeb gam,” a ci hi.",
    "11": "David in, “Amaute in koteʼ thu genin, ‘David in tua bangin hih hi,’ ci ding uh ahih ciangin,” ci-in ngaihsun ahih manin Gath ah thu a puak thei ding numei ahi a, pasal ahi zongin hingkhawi lo hi. Filistia-teʼ gam sungah a ten sungteng tua bang gamtatna pen ama ngeina ahi hi.",
    "12": "Akhish in David muangin, “Ama mipih Israel-te in a muhdah theih nadingin a mahmah kibawl khin hi. Tua ahih ciangin amah ka nasem hi tawntung ding hi,” ci-in a ngaihsun hi."
  }
}