{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 28,
  "verses": {
    "1": "Tua hunin Filistia-te in Israel-te a sim dingin a galkapte khawm uh hi. Akhish in David kiangah, “Nang le na mite, kei tawh galkapte lakah a kuan khawm ding na hih lam thei in,” a ci hi.",
    "2": "David in Akhish kiangah, “Hoih mahmah hi; na nasem pa in bang hih thei hiam, cih na thei ding hi,” a ci hi. Tua ciangin Akhish in David kiangah, “Hoih mahmah hi; khan tawntungin keimah a hong cing dingin nang kong koih ding hi,” a ci hi.",
    "3": "Tu-in Samuel si khin a, Israel-te khempeuh ama hangin kapin, ama khuapi Ramah ah vui uh hi. Saul in vankahte le aisante a gam sung panin beisak hi.",
    "4": "Filistia-te kikhawm uh a, hong pai-in Shunem ah giahphual sat uh hi. Saul in Israel-te khempeuh khawm a, amaute in Gilboa ah giahphual sat uh hi.",
    "5": "Saul in Filistia galkapte a muh ciangin lau a, a lungsim nakpi takin liing hi.",
    "6": "Saul in Topa tungah thu a dot ciangin, Topa in mang tawh hitaleh, Urim tawh hitaleh, kamsangte tawh hitaleh dawng lo hi.",
    "7": "Tua ciangin Saul in a nasemte kiangah, “Ama kiangah pai-in ama tung pan thu ka dot theih nadingin vankah thei numei khat kei adingin hong zonsak un,” a ci hi. A nasemte in ama kiangah, “En in, Endor ah vankah thei khat om hi,” a ci uh hi.",
    "8": "Tua ahih ciangin Saul in a mel seelin puan dang silh a, amah le mi nih pai hi. Amaute zanin tua numei kiangah va pai uh hi. Amah in, “Kei adingin a si sateʼ kha kiang pan thu hong dotsak inla, nang kiang a a min kong gen peuhpeuh kei adingin hong sap tohsak in,” a ci hi.",
    "9": "Numei in ama kiangah, “Saulʼ hih sa thu, gam sung panin vankahte le aisante a suksiatna na thei taktak hi. Tua ahih ciangin bang hangin keima sih nading a piangsak dingin kei adingin thangzak hong koih na hi hiam?” a ci hi.",
    "10": "Ahih hangin ama tungah Topaʼ min tawh Saul kiciam a, “ Topa a nungta ahih mah bangin hih thu hangin nang tungah gimna hong tung het lo ding hi,” a ci hi.",
    "11": "Tua ciangin numei in, “Kua hong sapsak ding ka hi hiam?” a ci hi. Amah in, “Samuel hong sapsak in,” a ci hi.",
    "12": "Numei in Samuel a muh ciangin a gingin kiko khia hi. Numei in Saul kiangah, “Bang hangin kei hong khem na hi hiam? Nang, Saul na hi hi,” a ci hi.",
    "13": "Kumpipa in ama kiangah, “Lau kei in; kua mu na hi hiam?” a ci hi. Numei in Saul kiangah, “Lei sung panin pasian khat hong pai khiato ka mu hi,” a ci hi.",
    "14": "Amah in tua nu kiangah, “Ama mel bangci ahi hiam?” a ci hi. Tua nu in, “Puteek khat hong pai to a, amah in puan tualpi silh hi,” a ci hi. Tua ciangin Saul in tua pen Samuel hi, ci-in thei a, lei ah a mai kunin zahtakna a bawl hi.",
    "15": "Tua ciangin Samuel in Saul kiangah, “Bang hangin keimah sap tohna tawh hong nawngkaisak na hi hiam?” a ci hi. Saul in dawngin, “Nakpi takin ka lungkham hi; Filistia-te in kei hong sim a, kei kiang panin Pasian kihei khia-in kamsangte tawh ahi a, mang tawh ahi zongin hong dawng nawn lo hi. Tua ahih ciangin ka gamtat nading zia a hong gen dingin nang kong sam hi,” a ci hi.",
    "16": "Tua ciangin Samuel in, “ Topa, nang kiang panin kihei khia-in na gal suak khin ahih ciangin bang hangin kei thu hong dong lai na hi hiam?",
    "17": "Topa in keiʼ tungtawnin hong gen sa bangin nang tungah hong hih hi. Topa in na khut sung panin kumpi gam bal khia-in na veengpa Davidʼ tungah pia khin hi.",
    "18": "Nangmah in Topaʼ thu ngai loin, Amalek tungah ama heh mahmahna tawh kizui-in hih lo na hih manin Topa in nang tungah tu ni-in hihte hong tungsak hi.",
    "19": "Tua tham loin Topa in Israel mite zong nang tawh Filistia-teʼ khut sungah hong pia khawm ding hi. Zing ciangin nang le na tapate in zong kei kiang nong zuan ding uh hi. Topa in Israel galkapte zong Filistia-teʼ khut sungah pia ding hi,” a ci hi.",
    "20": "Tua ciangin Samuelʼ thugente hangin lau lua-in leilak ah Saul tawnpuk pah hi. Amah in sun tawntung le zan tawntung bangmah ne lo ahih manin a tha nem mahmah hi.",
    "21": "Tua ciangin Saul kiangah a numei hong pai-in amah a lau mahmahna a muh ciangin tua nu in Saul kiangah, “En in, na nasem nu in na thu hong ngai zo hi. Ka luang khamin, kei tungah nong gen bangin ka gamta zo hi.",
    "22": "Tua ahih ciangin nang zong na nasem nuʼ thu hong ngai in; na mai ah anlum tawm khat hong luisak in; na pai nading ah na pai ciangin na thahat nadingin ne in,” a ci hi.",
    "23": "Amah in nial a, “Ka ne kei ding hi,” a ci hi. Ahih hangin tua numei tawh kopin a nasemte in ci teitei uh ahih manin amauʼ cih bangin a mang hi. Tua ahih ciangin leilak panin amah tho-in lupna tungah a tu hi.",
    "24": "Tu-in tua numei in a inn ah bawng no thau khat nei a, amah in manlang takin go-in, tua ciangin annel la a, a annel meekin silngo sawh loh anlum em a,",
    "25": "Saul le a nasemteʼ mai ah lui a, amaute in a ne uh hi. Tua ciangin amaute dingin tua zanin a paikhia uh hi."
  }
}