{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 29,
  "verses": {
    "1": "Tu-in Filistia-te in a galkap khempeuh uh Afek ah khawm uh a, Jezreel gam sunga om tuikhuk gei ah Israel-te in giahphual sat uh hi.",
    "2": "Filistia uliante a zaza, a tultulin a pai laitakin David le a mite zong Akhish tawh a nungah pai uh hi.",
    "3": "Filistia galkap a ukte in, “Hih Hebru mite in hih lai ah bang hong hih uh ahi hiam?” a ci uh hi. Akhish in Filistia galkap a ukte kiangah, “Ni tampi, kum tampi kei tawh a om khin, Israel kumpi Saulʼ nasem pa David hi a, kei kiangah hong tai a kipanin tu ni dongin ama tungah mawhna ka mu kei hi,” a ci hi.",
    "4": "Ahih hangin Filistia galkap a ukte ama tungah heh uh hi. Filistia galkap a ukte in ama kiangah, “Amah na koihna munah a ciahkik theih nadingin hih mipa sawlkik in. Gal kidona sungah eiteʼ lang hong suak kha ding ahih manin galdona sungah eite tawh amah hong kuan suk lo ding hi. Bang hang hiam cih leh hih mipa in a topa tawh kilemna bangci bawl ding ahi hiam? Hih lai-a om miteʼ lutang tawh bawl ding hi lo ahi hiam?",
    "5": "Amaute khatlekhat in la-in sa-in laam uh a, ‘Saul in a tulin that, David in a tul sawmin that,’ a cih pa uh hi lo ahi hiam?” a ci uh hi.",
    "6": "Tua ciangin Akhish in David samin ama kiangah, “ Topa a nungta ahih mah bangin, nang na thuman a, hih vai ah kei tawh hong kuan khia-in na ciah ding man ka sa hi. Bang hang hiam cih leh kei kiangah nong pai a kipan tu ni dong nang tungah khialhna bangmah ka mu kei hi. Ahih hangin uliante in nang hong thukim lo uh hi.",
    "7": "Tua ahih ciangin tu-in ciahkik in. Filistia uliante na lungkim lohsak khak loh nadingin lungkim takin ciah in,” a ci hi.",
    "8": "Tua ciangin David in Akhish kiangah, “Ahih hangin, keimah in bang hih ka hi hiam? Ka to kumpipaʼ galte do-in ka pai theih loh nadingin nangma nasepna ah kong tum ni a kipan tu hun dong na nasem paʼ tungah bang mu na hi hiam?” a ci hi.",
    "9": "Tua ciangin Akhish in David dawngin, “Nang pen keima muhna ah Pasianʼ vantungmi khat mah bangin paubaang lo na hihna ka thei hi; ahi zongin Filistia galkap a ukte in, ‘Amah pen eite tawh gal phualah hong kuan to lo ding hi,’ ci uh hi.",
    "10": "Tua ahih ciangin tu-in nang tawh a hong pai na topaʼ nasemte tawh zingsangin tho baih un. Zingsangin kipan baih unla, khua a vak phetin kihem khia un,” a ci hi.",
    "11": "Tua ahih ciangin Filistia gamah a ciahkik dingin David a mite tawh zingsang tungin ding khia uh a, Filistia-te ahihleh Jezreel khua ah pai to uh hi."
  }
}