{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 30,
  "verses": {
    "1": "David le a mite a ni thum ni-in Ziklag hong tun uh ciangin, Amalek-te in Negeb le Ziklag na sim khin uh hi. Amaute in Ziklag zo-in mei tawh na hal uh a,",
    "2": "numei khempeuh le tua khua sunga om teng a neu a lianin man uh hi. Amaute in khat zong that lo uh a, ahih hangin amaute khempeuh paikhiatpih uh hi.",
    "3": "David le a mite khuapi a tun uh ciangin a khuapi uh mei tawh na kihalin, a zite uh, a tanute uh le a tapate uh salin a kimat khitna thei uh hi.",
    "4": "Tua ciangin David le amah tawh a om mite in a aw uh gingsakin a tha bei dongun kap uh hi.",
    "5": "Davidʼ zi nihte, Jezreel khuami Ahinoam le Karmel khuami Nabalʼ zi meigongnu Abigail zong salin kiman hi.",
    "6": "David nakpi takin lungkham hi. Bang hang hiam cih leh mi khempeuh a tanu a tapate uh hangin lungsim sia uh ahih manin amaute in suang tawh amah den ding gen uh hi. Ahih hangin Topa a Pasian in David tha khauhsak hi.",
    "7": "Tua ciangin David in Ahimelek tapa Abiathar kiangah, “Siampi puan hong paipih in,” a ci hi. Tua ahih ciangin Abiathar in David kiangah siampi puan a paipih hi.",
    "8": "Tua ciangin David in Topa thu dong a, “Hih mihonte ka delh ding hiam?” a ci hi. Amah in dawngin, “Delh in; bang hang hiam cih leh na pha taktak dinga, na mite na hon khia zo taktak ding hi,” a ci hi.",
    "9": "Tua ahih ciangin David le amah tawh a om mihing za gukte kuan khia uh a, Besor lui ah tungin, tua lai ah mi pawl khat kinusia uh hi.",
    "10": "Ahih hangin David le mi za lite a delhin paisuak uh a, Besor lui a gal kah dingin a gim lua mi za nih kinusia uh hi.",
    "11": "Amaute in Egypt mi khat gamlak ah mu uh a, David kiangah amah paipih uh hi. Amaute in an pia uh a, amah in ne hi. Amaute in tui dawn ding zong a pia uh hi.",
    "12": "Theimoh khat le leenggahkeu bawk nih zong a pia uh hi. Amah in tuate a nek khit ciangin a tha hong dimkik hi. Bang hang hiam cih leh an ahi a, tui ahi zongin sun thum le zan thum ne lo dawn loin om hi.",
    "13": "Tua ciangin David in ama kiangah, “Nang kuate na hi hiam? Koi pan na hi hiam?” a ci hi. Amah in, “Kei pen Amalek-te khatʼ nasem, Egypt mi tangval khat ka hi hi. Tu ma ni thum lai-in ka ci na ahih manin ka topa in hong nusia hi.",
    "14": "Kote in Khereth miteʼ Negeb gam le Judah-teʼ gam sung le Kaleb miteʼ Negeb gam ka sim uh a, mei tawh Ziklag ka hal uh hi,” a ci hi.",
    "15": "Tua ciangin David in ama kiangah, “Hih mite kiangah nong paipih suk nuam ding hiam?” a ci hi. Amah in, “Nangmah in kei nong thah loh nading ahi a, ka topaʼ khut sungah nong apkik loh nading ahi zongin Pasianʼ min tawh kei tungah hong kiciam peuh lecin hih mihonte kiangah nang kong paipih suk ding hi,” a ci hi.",
    "16": "Tua ciangin amah in David paipih suk hi. Filistia-teʼ gam le Judah gam panin a lak uh na tampite hangin amaute gam sung khempeuh ah kithehthangin an ne, tui dawn, laamin na om uh hi.",
    "17": "Tua ciangin David in a zing ciang phalvak a kipan nitak dong amaute vat gawp a, kalaoh tung tuangin a tai tangval za lite sim loh amaute khat zong suakta lo uh hi.",
    "18": "David in Amalek-teʼ lak sa khempeuh ngahkik a, a zi nihte hon khia hi.",
    "19": "A neu a lian, tanute tapate nate ahi a, a kila khat peuhpeuh ahi zongin a kisam khat zong om lo a, David in a vekpi-in ciah pihkik hi.",
    "20": "David in tuuhonte le bawnghonte khempeuh zong man hi. Mite in tua ganhingte ama mai ah hawl uh a, “Davidʼ na lakte ahi hi,” a ci uh hi.",
    "21": "Tua ciangin, David a zui dingin a gim lua, Besor lui ah a kinusia mihing za nihte kiangah David tung hi. David le amah tawh a om mite a dawn dingin amaute hong kuan khia uh a, a nai a tun ciangin David in amaute hopih hi.",
    "22": "Tua ciangin David tawh a pai mite lak panin a gilo le migina lote khempeuh in, “Amaute pen eite tawh hong paisuak lo uh ahih manin, amaute in a zite le a tate uh la-in a paikhiatpih uh cih sim loh, eiteʼ ngahkik nate khat zong amaute i pia kei ding hi,” a ci uh hi.",
    "23": "Ahih hangin David in, “Ka sanggamte aw, Topa in eite hong piak sa nate tua bangin na hih kei ding uh hi. Amah in eite hong kemin eite a do dinga hong pai mihonte i khut sungah hong pia khin hi.",
    "24": "Hih thu ah kua in noʼ thu hong ngai ding ahi hiam? Bang hang hiam cih leh gal sungah a kuan mipaʼ tanh zah mah, van a ngak mipa in tang dinga, amaute in a kibangin ngah ding uh hi,” a ci hi.",
    "25": "Tua ni a kipanin tu ni dongin amah in Israel-te adingin thukham le biakna ngeina kipin a bawl hi.",
    "26": "Ziklag a tun ciangin David in Judah upa a lawmte kiangah a na lakte pawl khat khakin, “ Topaʼ galteʼ na a kilate sung panin hih lai ah note ading letsong a om hi,” a ci hi.",
    "27": "Tua nate pen Bethel, Negeb gam sunga om Ramoth le Jattir,",
    "28": "Aroer, Sifmoth, Eshtemoa,",
    "29": "Karmel, Jerahmeel khuapite, Ken khuapite,",
    "30": "Hormah, Borashan, Athak,",
    "31": "Hebron sunga omte, David le a mite a pai ngeina mun khempeuhte ading ahi hi."
  }
}