{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 31,
  "verses": {
    "1": "Filistia-te in Israel-te sim uh hi. Filistia-teʼ mai ah Israel-te tai uh a, Gilboa Mual tungah thahin tuk uh hi.",
    "2": "Filistia-te in Saul le a tapate pha uh hi. Filistia-te in Saulʼ tapate Jonathan, Abinadab le Malkhishua a that uh hi.",
    "3": "Gal in nakpi takin Saul neh a, gal thaltawite in nakpi takin amah liamsak hi.",
    "4": "Tua ciangin Saul in a galhiam pua pa kiangah, “Hih dawibia mite hong pai-in kei hong dawt letin hong mawlpih kha ding uh ahih manin na namsau dok inla, tua tawh hong dawt let in,” a ci hi. Ahih hangin a galhiam pua pa in hih ngam lo hi; bang hang hiam cih leh amah lau mahmah hi. Tua ahih ciangin Saul in ama namsau la-in tua tungah puk hi.",
    "5": "A galhiam pua pa in Saul a sihna a muh ciangin amah zong a namsau tungah kipuk suksakin amah tawh a si khawm hi.",
    "6": "Tua bangin Saul, a tapa thumte, a galhiam pua pa le a mi khempeuh, a ni kikhatin a si khawm uh hi.",
    "7": "Tua ciangin Jezreel kuam gal khat le Jordan gal khat a om Israel mite in Israel mite tai-in Saul le a tapate a sih khitna thu a zak uh ciangin amaute in a khuapite uh nusia-in tai uh ahih ciangin Filistia-te hong pai-in tuate sungah a teeng uh hi.",
    "8": "A zing ciangin a kithat miteʼ na a la dingin Filistia-te hong pai ciangin Saul le a tapa thumte Gilboa Mual tungah a si mu uh hi.",
    "9": "Amaute in Saulʼ lu tan khia-in a galhiam hawk khia uh a, a milimte uh le mite kiangah hih thuhoih a puak dingin Filistia gam sung khempeuh ah kamtaite a sawl uh hi.",
    "10": "Amaute in Ashtaroth biakinn sungah ama galhiam koih uh a, Bethshan khuakulh ah ama luang a suang uh hi.",
    "11": "Ahih hangin Jabesh-gilead ah a teeng mite in Saulʼ tungah Filistia-teʼ hihna a zak uh ciangin,",
    "12": "a hang mi khempeuh dingin zan tawntung pai uh a, Bethshan kulh tung panin Saulʼ luang le a tapateʼ luangte va la uh hi. Amaute in Jabesh ah tunpihin tua lai ah a hal uh hi.",
    "13": "Amaute in a guhte la-in Jabesh khua sung makeng kung nuai ah vui uh a, ni sagih sung an a tang uh hi."
  }
}