{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 4,
  "verses": {
    "1": "Tu-in Filistia mite a sim dingin Israel-te kuan khia uh hi. Amaute in Ebenezer ah phual sat uh a, Filistia mite in Afek ah phual sat uh hi.",
    "2": "Israel-te a do dingin Filistia mite kipan uh a, gal a kido uh ciangin Filistia mite in Israel-te zo-in galphual sungah mi tul li bang that uh hi.",
    "3": "Mihonte giahphual ah hong ciah ciangin Israel upate in, “Bang hangin Topa in tu ni-in Filistia miteʼ mai ah eite hong taisak ahi hiam? Eiteʼ lakah amah hong pai-in a thahat i galteʼ khut sung panin amah in eite hong hotkhiat theih nadingin Shiloh panin Topaʼ Thuciamna Singkuang paipih ni,” a ci uh hi.",
    "4": "Tua ahih ciangin mite in Shiloh ah mi paisak uh a, kherub-te tungah a tu Vanglian Topaʼ Thuciamna Singkuang tua lai panin hong pua uh hi. Eliʼ tapa nihte, Hofni le Finehas, Pasianʼ Thuciamna Singkuang tawh tua lai ah om uh hi.",
    "5": "Topaʼ Thuciamna Singkuang giahphual sung hong tun ciangin Israel-te khempeuh nakpi takin awng uh a, lei a thawn hi.",
    "6": "Filistia mite in otna gamlumna a zak uh ciangin amaute in, “Hebru miteʼ giahphual ah nakpi a hih bang otna bang a cihnopna ahi hiam?” a ci uh hi. Topaʼ Thuciamna Singkuang giahphual a tun khitna a theih uh ciangin",
    "7": "Filistia mite lau uh hi. Bang hang hiam cih leh amaute in, “Giahphual ah a pasian-te uh tung zo hi,” a ci uh hi. Amaute in, “Gimna ngah hi ta hang! Bang hang hiam cih leh nidangin hih bang piang ngei lo hi.",
    "8": "Gimna ngah hi ta hang! Kua in hih a thahat pasian-teʼ khut sung panin eite hong hon khia zo ding ahi hiam? Hihte pen gimna a tuamtuamte tawh gamlak ah Egypt-te a vat gawp pasian-te ahi hi.",
    "9": "Filistia mite aw, hang unla, pasal bangin gamta un. Tua hikeileh amaute, noteʼ sila hong hih mah bangin Hebru miteʼ sila na suak ding uh hi. Pasal lungsim nei-in do un,” a ci uh hi.",
    "10": "Tua ahih ciangin Filistia mite in do uh a, Israel-te kizo-in mi khempeuh a inn ciatah tai uh a, mi tampi tak kithat hi. Bang hang hiam cih leh Israel-te khe galkap mi tul sawm thum puk hi.",
    "11": "Tua ciangin Pasianʼ Thuciamna Singkuang zong kiman a, Eliʼ tapa nihte, Hofni le Finehas zong kithat hi.",
    "12": "Giahphual panin Benjamin mi khat hong tai-in a puan kikeek sa le a lu tungah leivui khu-in Shiloh hong tung hi.",
    "13": "Amah a tun ciangin, lampi gei ah a vilin ama tutna ah Eli na tu hi; bang hang hiam cih leh Pasianʼ Thuciamna Singkuang hangin a lungsim liing hi. Mipa khuapi sung hong tungin a thu teng a gen ciangin khuapi mi khempeuh lau-in kiko uh hi.",
    "14": "Eli in kikona awging a zak ciangin amah in, “Hih gamlumna bang ahi hiam?” a ci hi. Tua ciangin mipa manlangin hong pai-in Eli kiangah a gen hi.",
    "15": "Tu-in Eli kum sawm kua le kum giat pha a, a mitte maangin khua mu thei lo hi.",
    "16": "Mipa in Eli kiangah, “Keimah, galphual panin hong ciah ka hi a, tu ni-in giahphual panin kong tai hi,” a ci hi. Tua ciangin amah in, “Ka tapa aw, bangci ahi hiam?” a ci hi.",
    "17": "A thu hong puak pa in dawngin, “Filistia miteʼ mai ah Israel-te tai uh a, mi tampi tak zong kithat hi; na tapa nihte, Hofni le Finehas zong si uh a, Pasianʼ Thuciamna Singkuang kiman khin hi,” a ci hi.",
    "18": "Amah in Pasianʼ Thuciamna Singkuang a gen ciangin kulh kongpi gei-a a tutna mun panin Eli thal pukin a ngawng kitanin a si hi. Bang hang hiam cih leh amah puteek hi-in gik hi. Amah in Israel-te kum sawm li sung thu khen hi.",
    "19": "Tu-in a monu, Finehasʼ zi, naupaii-in a suak dektak ahi hi. Pasianʼ Thuciamna Singkuang a kimatna le a pasal a sihna thu a zak ciangin amah kunin nausuak hi. Bang hang hiam cih leh a nat hun tung ta hi.",
    "20": "Amah si dektak a, ahi zongin amah a don numeite in ama kiangah, “Lau kei in, tapa khat na nei hi,” a ci uh hi. Ahih hangin amah in dawng lo a, zong don lo hi.",
    "21": "Tua ciangin amah in, “Israel-teʼ sung panin minthanna paikhia khinta!” ci-in a naungek min Ikhabod a phuak hi. Bang hang hiam cih leh Pasianʼ Thuciamna Singkuang a kimatna hang le a teekpa le a pasalʼ hang ahi hi.",
    "22": "Amah in, “Pasianʼ Thuciamna Singkuang kiman khin ahih manin Israel-teʼ sung panin minthanna paikhia khinta hi,” a ci hi."
  }
}