{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 5,
  "verses": {
    "1": "Filistia mite in Pasianʼ Thuciamna Singkuang a mat uh ciangin Ebenezer panin Ashdod ah pua uh hi.",
    "2": "Tua ciangin Filistia-te in Pasianʼ Thuciamna Singkuang la-in Dagon inn sungah paipihin Dagon kiangah koih uh hi.",
    "3": "Ashdod mite a zing ciang zingsang tungin a thawh uh ciangin, Topaʼ Thuciamna Singkuang mai leilak ah Dagon na maipuk hi. Tua ahih ciangin amaute in Dagon phong to-in ama omna munah koihkik uh hi.",
    "4": "Ahih hangin a zing ciang zingsang tungin amaute a thawh uh ciangin Topaʼ Thuciamna Singkuang mai leilak ah Dagon na maipuk leuleu a, Dagon lutang le a khut tegel kitan khia-in sangkil gei ah om a, Dagon a pumpi bek om lai hi.",
    "5": "Tu ni dongin Dagon siampite le Dagon inn ah a tumte khempeuh in hih thu hangin Ashdod a Dagon sangkil tung sik lo uh hi.",
    "6": "Topa in Ashdod khua mite nakpi takin gawt a, amah in uilut tawh Ashdod khua le a gam sung lausakin gimsak hi.",
    "7": "Ashdod mite in hih bang thute a muh uh ciangin amaute in, “Israel-teʼ Pasianʼ Thuciamna Singkuang eite kiang panin a paikhiat loh phamawh hi. Bang hang hiam cih leh amah in eite le i pasian Dagon hong gawt hi,” a ci uh hi.",
    "8": "Tua ahih ciangin amaute in mi sawlin Filistia uliante khempeuh khawm uh a, “Israel-teʼ Pasianʼ Thuciamna Singkuang bang cih ding ihi hiam?” a ci uh hi. Amaute in dawngin, “Israel-teʼ Pasianʼ Thuciamna Singkuang Gath ah koihsak ni,” a ci uh hi. Tua ahih ciangin amaute in Israel-teʼ Pasianʼ Thuciamna Singkuang tua lai ah paipih uh hi.",
    "9": "Ahih hangin amaute in tua Gath khua ah a tunpih khit uh ciangin Topa in tua khuapi langpanin apkhapna lianpi piangsak a, amah in khuapi mite a moi a hamin gimsakin amaute in uilut vei uh hi.",
    "10": "Tua ahih ciangin amaute in Pasianʼ Thuciamna Singkuang Ekron ah puak uh hi. Ahih hangin Pasianʼ Thuciamna Singkuang Ekron a tun ciangin Ekron mite kiko uh a, “Kote le ka mite uh a that dingin amaute in Israel-teʼ Pasianʼ Thuciamna Singkuang ko kiangah hong paipih uh hi,” a ci uh hi.",
    "11": "Tua ahih ciangin amaute in mi sawlin Filistia uliante khempeuh khawmin, “Kote le ka mite uh hong thah loh nadingin Israel-teʼ Pasianʼ Thuciamna Singkuang pua khia unla, ama omna munah ciahkiksak un,” a ci uh hi. Bang hang hiam cih leh a khuapi sung khempeuh ah si dektak a apkhapna om hi. Pasian in tua lai ah amaute nak gawt mahmah hi.",
    "12": "A si lo sunte in uilut vei uh a, khuapi sunga kahna awging vantung dongah kiza to hi."
  }
}