{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 6,
  "verses": {
    "1": "Topaʼ Thuciamna Singkuang Filistia gam sungah kha sagih sung om hi.",
    "2": "Tua ciangin Filistia-te in siampite le aisante sam uh a, “ Topaʼ Thuciamna Singkuang bang cih ding ihi hiam? Ama omna munah bang tawh kha ding ihi hiam, hong gen un,” a ci uh hi.",
    "3": "Amaute in, “Israel-teʼ Pasianʼ Thuciamna Singkuang na puakkhiat uh leh, a hawmguakin puak kei un. Bangbang hitaleh mawhna hanga biakna pia un. Tua ciangin note na dam ding uh a, note hong gawtna thu na thei ding uh hi,” a ci uh hi.",
    "4": "Tua ciangin amaute in, “Amah i piak ding mawhna hanga biakna bang ahi hiam?” a ci uh hi. Amaute in dawngin, “Filistia uliante a phazah tawh kizui-in kham uilut nga le kham simbeng nga hi ding hi. Bang hang hiam cih leh note khempeuh le na uliante uh tungah a kibang gimna hong tung hi.",
    "5": "Tua ahih ciangin note in na gam sung uh hong su gawp na uilut uh limte le na simbeng limte uh bawlin, Israel-teʼ Pasianʼ tungah zahtakna na lak ding uh hi. Note le na pasian-te uh le na gam uh hong gawtna amah in hong zangsak kha ding hi.",
    "6": "Egypt-te le Faro in a lungsim uh a khauhsak bangin bang hangin na lungsim uh khauhsak ding na hi uh hiam? Amah in amaute a mawlpih khit ciangin amaute in Israel mite paisakin, tua ciangin Israel mite kihem khia uh hi lo ahi hiam?",
    "7": "Tua ahih ciangin tu-in leeng thak khat bawlin a tungah kol a kibaang ngei nai lo bawngpi a no nawi a pia lai nih la unla, a bawngpite leeng ah vawh un; ahih hangin amaute kiang panin a note la-in inn ah ciahpih un.",
    "8": "Tua ciangin Topaʼ Thuciamna Singkuang la-in leeng tungah koih unla, mawhna hanga biakna-in na piak uh kham milimte a singkuang khat sungah guangin a gei ah koih un. Tua ciangin sawl khia unla, a lampi ah paisak un.",
    "9": "A bawngte in Beth-shemesh khua zuanin a pai toh leh siatna lianpi hong bawl pa pen amah hi ding hi. Ahih hangin a pai toh kei leh eite hong susia pa amah hi lo a, eite tungah a piang mawkmawk hi, ci-in i thei ding hi,” a ci uh hi.",
    "10": "Mite in tua bangmahin hih uh a, a no nawi a pia lai bawngpi nih la-in leeng ah bulh uh hi.",
    "11": "Amaute in Topaʼ Thuciamna Singkuang le kham simbeng le amauʼ uilut limte a omna singkuang leeng tungah a koih uh hi.",
    "12": "Tua ciangin bawngpite lamlian dung zui-in Beth-shemesh lamah tang takin pai uh a, a paikawmun ham uh hi; taklam ah hitaleh veilamah hitaleh kihei lo uh a, Filistia uliante in Beth-shemesh gamgi ciang dong a nung a zui uh hi.",
    "13": "Tu-in Beth-shemesh uliante in kuam sungah a mangbuh uh a lak laitak ahi hi. Amaute khuadakin Thuciamna Singkuang a muh uh ciangin, a muhna uh hangin amaute lungdam uh hi.",
    "14": "Beth-shemesh khuami Joshuaʼ lo ah a leeng hong tungin tua munah khawl hi. Tua lai ah suangtum lianpi khat om hi. Amaute in a leeng singte ek khamin a bawngpite Topaʼ tungah meihal biakna-in a pia uh hi.",
    "15": "Levi mite in Topaʼ Thuciamna Singkuang le a gei-a om kham milim a omna singkuang la-in suangtumpi tungah a koih uh hi. Beth-shemesh mite in tua ni-in Topaʼ tungah meihal biaknate le biakpiaknate a pia uh hi.",
    "16": "Filistia ulian ngate in tua bang teng a muh khit uh ciangin tua ni mahin Ekron ah a ciahkik uh hi.",
    "17": "Filistia-te in mawhna hanga biakna-in Topaʼ tungah a piak uh kham uilutte in: Ashdod ading khat, Gaza ading khat, Ashkelon ading khat, Gad ading khat le Ekron ading khat ahi hi.",
    "18": "Ulian ngateʼ uk Filistia mite khuakulh tawh a ki-um khuapite le a ki-um lo khuaneute adingin a khua phazah tawh kizui-in kham simbengte zong ahi hi. Topaʼ Thuciamna Singkuang a koihna gei uh a suangtumpi pen Beth-shemesh khuami Joshuaʼ lo ah tu ni dongin teci ahi hi.",
    "19": "Amaute in Topaʼ Thuciamna Singkuang en uh ahih manin amah in Beth-shemesh mite pawl khat that hi. Amah in amaute sawm sagih that a, mite lakah Topa in mi tampi that ahih manin mite thuum uh hi.",
    "20": "Tua ciangin Beth-shemesh mite in, “Hih a siangtho Pasian, Topaʼ mai ah kua om zo ding ahi hiam? Eiteʼ kiang panin kua kiangah amah paisak ding ihi hiam?” a ci uh hi.",
    "21": "Tua ahih ciangin amaute in Kiriath-jearim ah a teeng mite kiangah kamtaite sawl uh a, “Filistia-te in Topaʼ Thuciamna Singkuang hong puakkik khin uh hi. Hong pai suk unla, no kiangah pua to un,” a ci uh hi."
  }
}