{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 7,
  "verses": {
    "1": "Tua ciangin Kiriath-jearim mite hong pai-in Topaʼ Thuciamna Singkuang pua to uh a, mual tungah a om Abinadabʼ inn ah paipih uh hi. Topaʼ Thuciamna Singkuang a en dingin amaute in ama tapa Eleazar a ap uh hi.",
    "2": "Kiriath-jearim ah Thuciamna Singkuang a om a kipan, hun saupi, kum sawm nih bang pha a, Israel mite khempeuh in Topa ngai-in thuum uh hi.",
    "3": "Tua ciangin Samuel in Israel mite khempeuh kiangah, “Na lungsim khempeuh uh tawh Topaʼ lamah a kiheikik na hih uh leh noteʼ lak panin gamdang pasian-te le Ashtaroth nusian milim koih khia-in Topaʼ lamah na lungsim uh ngat unla, amah bek bia un. Tua hileh amah in Filistia-teʼ khut sung panin note hong hon khia ding hi,” a ci hi.",
    "4": "Tua ahih ciangin Israel-te in Baal-te le Ashtaroth koih khia-in Topa bek a bia uh hi.",
    "5": "Tua ciangin Samuel in, “Israel-te khempeuh Mizpah ah khawm un. Note adingin Topaʼ tungah thu ka ngen ding hi,” a ci hi.",
    "6": "Tua ahih ciangin amaute Mizpah ah kikhawm uh a, tui tawi-in Topaʼ mai ah sung khia uh a, tua ni-in an tangin tua lai munah, “ Topaʼ tungah i khial khinzo hi,” a ci uh hi. Samuel in Israel mite Mizpah ah thu khen hi.",
    "7": "Israel mite Mizpah ah a kikhopna thu Filistia-te in a zak uh ciangin Israel-te a sim dingin Filistia uliante kuan to uh hi. Israel mite in tua thu a zak uh ciangin amaute in Filistia-te kihta uh hi.",
    "8": "Tua ciangin Israel mite in Samuel kiangah, “Filistia-teʼ khut sung panin amah in eite hong hotkhiat theih nadingin Topa i Pasianʼ tungah eite adingin thunget na khawl kei in,” a ci uh hi.",
    "9": "Tua ahih ciangin Samuel in nawi a ne lai tuuno khat la-in Topaʼ tungah a bupin meihal biakna-in a pia hi. Israel-te adingin Topaʼ tungah Samuel kiko a, Topa in amah na dawng hi.",
    "10": "Samuel in meihal biakna a piak laitakin Filistia-te in Israel-te a sim dingin hong nai uh hi. Ahih hangin Topa in aw lianpi tawh tua ni-in Filistia-te thawn gawpin amaute buaisak gawp a, Israel-teʼ mai ah amaute kinot khia hi.",
    "11": "Tua ciangin Mizpah panin Israel-te pai khia-in Filistia-te delh uh a, Bethkar nuai ciang dong amaute a vat gawp uh hi.",
    "12": "Tua ciangin Samuel in suangtum khat la-in Mizpah le Jeshanah kikalah phut a, a min Ebenezer a phuak hi; bang hang hiam cih leh amah in, “Hih pen Topa in eite hong huhna teci ahi hi,” a ci hi.",
    "13": "Tua ahih ciangin Filistia-te kizo a, Israel-teʼ gam sungah tumkik nawn lo uh hi. Samuelʼ hunsung khempeuh Topa in Filistia-te langpang hi.",
    "14": "Israel-teʼ tung panin Filistia-te in a lak sa khuapite, Ekron panin Gath ciang kikal sungteng, Israel-te tungah kipiakik a, Israel-te in Filistia-teʼ khut sung panin a gam uh lakik uh hi. Israel-te le Amor mite kikalah zong kilemna om hi.",
    "15": "Samuel in a nuntak sung tawntung Israel-te thu khen hi.",
    "16": "A kumkumin Bethel, Gilgal le Mizpah ah kot pai a, amah in hih munte khempeuh ah Israel-te thu khen hi.",
    "17": "Tua ciangin Ramah ah amah ciahkik zel hi; bang hang hiam cih leh tua lai ah ama inn om a, tua lai ah zong Israel-te tungah thukhen na mah a sem hi. Amah in tua lai ah Topa ading biakna tau khat a lam hi."
  }
}