{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 8,
  "verses": {
    "1": "Samuel a teek ciangin amah in Israel-teʼ tungah thukhenin a tapate a koih hi.",
    "2": "A ta upaʼ min Joel hi a, a nihnaʼ min Abijah ahi hi. Amaute pen Beer-sheba ah thukhente ahi uh hi.",
    "3": "Ahih hangin a tapate amah bangin gamta lo uh a, sum ngah ding lam bek kin uh ahih manin sumgolh la-in thuman hei khia uh hi.",
    "4": "Tua ciangin Israel upate kikhawmin Ramah a Samuel kiangah pai-in",
    "5": "ama kiangah, “En in, nang na teek ta a, na tapate in nangma khekhap hong zui lo uh hi. Tua ahih manin minam dangte khempeuh mah bangin kote hong uk dingin kote adingin kumpi khat seh in,” a ci uh hi.",
    "6": "Ahih hangin amaute in, “Kote hong uk dingin kumpi khat hong pia in,” a cih uh ciangin hih thu in Samuel lungkim losak hi. Samuel in Topaʼ kiangah thu ngen hi.",
    "7": "Tua ciangin Topa in Samuel kiangah, “Amaute in nang kiangah hong gen thu khempeuh ngai in; bang hang hiam cih leh amaute in nang hong nial hi lo a, amaute tungah kumpi hihna panin kei hong nial ahi uh hi.",
    "8": "Egypt panin amaute ka paikhiatpih a kipan tu ni dongin amaute in kei hong nusia-in pasian dangteʼ na semin, keiʼ tungah hong bawlnate khempeuh mah bangin amaute in nang tungah zong hong bawl ahi uh hi.",
    "9": "Tua ahih ciangin tu-in amauteʼ thu ngai in. Amaute limtakin hilh kholin, amauteʼ tungah a uk ding kumpipaʼ hih zia ding lak bek in,” a ci hi.",
    "10": "Tua ahih ciangin Samuel in ama tung panin kumpi khat a ngen mite kiangah Topaʼ thugen khempeuh a gen hi.",
    "11": "Amah in, “Note hong uk ding kumpipaʼ hih zia dingte in: Amah in na tapate uh la-in a leengte ah na semin a sakol nasem ding le a leengte mai ah a tai dingin seh ding hi.",
    "12": "Tua ciangin amah in ama adingin a tul-a uk le a sawm nga a ukte le pawl khatte a lo kho-in a an a la ding le a gal sung nazatte le a leeng nate a bawl dingin seh ding hi.",
    "13": "Amah in na tanute uh paknamtui bawl ding, anhuan ding le an em dingin la ding hi.",
    "14": "Amah in na lote uh, na leenggui lote uh le na oliv lote uh sung panin a limci pen teng la-in ama nasemte tungah pia ding hi.",
    "15": "Amah in na an le na leenggahte uh sawm-ah-khat la-in ama uliante le ama nasemte tungah pia ding hi.",
    "16": "Amah in na nasem numeite uh, na nasem pasalte uh, na bawngte, uh le na late uh a gina pen teng la-in ama na a sem dingin koih ding hi.",
    "17": "Amah in na tuuhonte uh sawm-ah-khat la dinga, note pen ama sila na hi ding uh hi.",
    "18": "Tua ni ciangin note adingin na teel sa uh na kumpipa uh hangin note na kiko ding uh a, ahih hangin tua ni ciangin Topa in note hong dawng lo ding hi,” a ci hi.",
    "19": "Ahih hangin mite in Samuelʼ thu ngai nuam lo uh hi. Amaute in, “Hi lo! Koteʼ tungah kumpi khat ka nei ding uh hi.",
    "20": "Kote zong minam dangte khempeuh mah bangin, ka kumpipa uhʼn kote hong ukin koteʼ mai ah pai-in ka galte uh hong dosak ding hi,” a ci uh hi.",
    "21": "Samuel in miteʼ thugen khempeuh a zak khit ciangin Topaʼ kiangah tua thute a genkik hi.",
    "22": "Tua ciangin Topa in Samuel kiangah, “Amauteʼ thu ngai inla, amaute-aʼ dingin kumpi khat koih in,” a ci hi. Tua ciangin Samuel in Israel mite kiangah, “Mi khempeuh na khuapi ciat uh ah ciah un,” a ci hi."
  }
}