{
  "bookNumber": 9,
  "book": "1 Samuel",
  "chapter": 9,
  "verses": {
    "1": "Benjamin-te sung panin Afiahʼ tapa Bekorath, a tapa Zeror, a tapa Abiel, a tapa Kish min nei, Benjamin-te mihau khat a om hi.",
    "2": "Amah in tangval a melhoih, a min Saul ahi tapa khat nei hi. Israel mite lakah amah sangin a melhoih zaw, a thacing zaw khat zong om lo a, midang khempeuh ama liangko ciang bek pha uh hi.",
    "3": "Tua laitakin Saulʼ pa Kishʼ late a mang hi. Tua ahih ciangin Kish in a tapa Saul kiangah, “Nasemte khat sam inla, late va zong in,” a ci hi.",
    "4": "Tua ahih ciangin amaute in Efraim mual tung gam teng le Shalisha gam teng nawkin zong uh a, ahih hangin mu lo uh hi. Tua ciangin amaute in Shaalim gam teng zong uh a, ahih hangin tua gamah na om tuan lo hi. Tua ciangin amaute in Benjamin gam teng zong uh a, ahih hangin mu sam lo uh hi.",
    "5": "Zuf gam a tun uh ciangin Saul in amah tawh a om a nasem pa kiangah, “Hong pai in, ciahkik ni. Tua hikeileh ka pa in late ngaihsun nawn loin eite hong lunghimawh zaw kha ding hi,” a ci hi.",
    "6": "Ahih hangin a nasem pa in, “En in, hih khuapi sungah Pasianʼ mi khat om a, a kizahtak mi khat ahi hi. Ama gen khempeuh a manin tung hi. Tua lai ah pai ni. Eiteʼ khualzin khiatna thu amah in hong gen thei kha ding hi,” a ci hi.",
    "7": "Tua ciangin Saul in a nasem pa kiangah, “Ahih hangin pai lehang, tua mipa bang puak ding ihi hiam? I van sunga i anlum bei ta a, Pasianʼ mipa kiangah i puak ding letsong om lo hi. Bang nei nawn ihi hiam?” a ci hi.",
    "8": "Tua ciangin a nasem pa in Saul dawngkikin, “Hih lai ah ngun sumnen tang khat ka nei hi. I vai hong gen nadingin Pasianʼ mipa kiangah ka pia ding hi,” a ci hi.",
    "9": "(Tua ma lai-in Israel-te sungah mi khat in Pasian kiangah thu dong dingin a pai ciangin amah in, “Hong pai in, thumu pa kiangah va pai ni,” ci hi. Bang hang hiam cih leh tu hun a kamsang i cihte tua ma-in thumu pa kici hi.)",
    "10": "Tua ciangin Saul in a nasem pa kiangah, “Tua ahihleh hoih hi, va pai ni,” a ci hi. Tua ahih ciangin Pasianʼ mipa a omna khuapi ah amaute a pai uh hi.",
    "11": "Amaute khuapi omna mual tungah a pai toh laitakun khuapi panin tui tawi dingin hong paikhia nungaknote tawh kituak uh ahih manin amaute kiangah, “Thumu pa hih lai ah a om hiam?” a ci uh hi.",
    "12": "Amaute in, “Amah om hi; noteʼ mai diak ah pai hi. Kinawh un; khuapi sungah tu mahmah in hong pai hi. Bang hang hiam cih leh mite in tu ni-in mual tunga biakna ah biakna pia uh hi.",
    "13": "Khuapi sung na lut phetun mual tunga biakna ah an ne dingin a pai ma-in amah na mu ding uh hi. Amah in biakpiakna thupha pia ding ahih manin ama pai mateng mite in an ne lo ding uh hi. Thupha a piak khit ciangin a kisam mite in ne thei pan uh hi. Tu-in pai to un; bang hang hiam cih leh amah na tuak pah ding uh hi,” a ci uh hi.",
    "14": "Tua ahih ciangin khuapi ah amaute pai to uh hi. Khuapi sungah amaute a lut laitakun mual tunga biakna lamah Samuel a pai dingin amauʼ lamah hong paikhia a mu uh hi.",
    "15": "Tu-in Saul hong pai ni a zan ni-in Samuel tungah Topa in thu na gen khin hi:",
    "16": "“Zing ciang tu bang hunin Benjamin gam sung panin nang kiangah mi khat kong sawl dinga, nangmah in ka mi Israel-te tungah ulian dingin amah sathau na nilh ding hi. Amah in Filistia miteʼ khut sung panin ka mite hon khia ding hi; bang hang hiam cih leh amauteʼ kikona kei kiang hong tung khin ahih manin ka miteʼ gimna ka mu khinzo hi,” a ci hi.",
    "17": "Samuel in Saul a muh ciangin Topa in ama kiangah, “Nang kiangah kong gen mipa hih lai ah hong pai ta hi. Amah pen ka miteʼ tungah a uk ding pa ahi hi,” ci-in a gen hi.",
    "18": "Tua ciangin Saul in kulh kongpi ah Samuel va naihin, “Hong gen in; thumu paʼ inn koi lai ahi hiam?” a ci hi.",
    "19": "Samuel in Saul dawngin, “Keimah, thumu pa ka hi hi; mual tunga biakna ah keima mai ah na pai to in; bang hang hiam cih leh nangmah in tu ni-in kei tawh an na ne dinga, zingsang ciangin nang hong ciahsakin na lungsim a om khempeuh nang kiangah kong gen ding hi.",
    "20": "Tu ma ni thum lai-in a mang na late ahihleh, kimu khinta ahih manin tuate na lungsimah ngaihsun nawn kei in. Israel-teʼ deihdeihte kuaʼ tungah om ahi hiam? Nang le na paʼ innkuante khempeuh tungah a om hi lo ahi hiam?” a ci hi.",
    "21": "Saul in dawngin, “Kei pen Israel minamte sung panin a tawm pen Benjamin-te hi lo ka hi hiam? Keima innkuan, Benjamin minam innkuan khempeuh sung panin a niam pen hi lo ahi hiam? Tua ahih ciangin bang hangin hih bangin kei tungah hong pau na hi hiam?” a ci hi.",
    "22": "Tua ciangin Samuel in Saul le a nasem pa samin inn dei sungah paipih a, mihing sawm thum bang a pha a kisam mite lak tutna bul lamah a tusak hi.",
    "23": "Tua ciangin Samuel in anhuan pa kiangah, “Nang kiangah kong piak, ‘Na tuam koih in,’ kong cih pawl hong paipih in,” a ci hi.",
    "24": "Tua ahih ciangin anhuan pa in a khe le a kawngsa la-in Saulʼ mai ah a lui hi. Tua ciangin Samuel in, “Thei in, a kisit pen nangʼ mai ah hong kilui hi. Ne in; bang hang hiam cih leh leenglate tawh na nek theih nadingin a kiseh hun a cin mateng nang adingin hong kisitsak ahi hi,” a ci hi. Tua ahih ciangin tua ni-in Saul in Samuel tawh an nekhawm hi.",
    "25": "Amaute mual tunga biakna panin khuapi sungah a pai suk uh ciangin innkhum zang ah Saul adingin lupna khat na kiphah a, a ihmu dingin amah lum suk hi.",
    "26": "Khua a vak ciangin Samuel in innkhum zanga Saul samin, “Na pai nading ah kong sawl theih nadingin tho in,” a ci hi. Tua ahih ciangin Saul tho-in, amah le Samuel, khuapi kongzing ah a pai uh hi.",
    "27": "Amaute khuapi nawl ah a paikawmun Samuel in Saul kiangah, “I mai ah na nasem pa a paisuak nading gen inla, amah a paisuak khit ciangin nangʼ tungah Pasianʼ thute kong theihsak theih nadingin tawl khat hih lai ah khawl in,” a ci hi."
  }
}