{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 1,
  "verses": {
    "1": "Kral Dariusun krallığının ikinci yılında, altıncı ayın birinci günü RAB Peygamber Hagay aracılığıyla Şealtielin torunu Yahuda Valisi Zerubbabil ve Yehosadak oğlu Başkâhin Yeşuya seslendi:",
    "2": "Her Şeye Egemen RAB diyor ki, Bu halk, RABbin Tapınağını yeniden kurmak için vakit daha gelmedi diyor.",
    "3": "Sonra RAB, Peygamber Hagay aracılığıyla şöyle seslendi:",
    "4": "Bu tapınak yıkık durumdayken, sizin ağaç kaplamalı evlerinizde oturmanızın sırası mı?",
    "5": "Her Şeye Egemen RAB diyor ki, Şimdi tuttuğunuz yolları iyi düşünün!",
    "6": "Çok ektiniz ama az biçtiniz; yiyorsunuz ama doyamıyorsunuz, içiyorsunuz ama neşelenemiyorsunuz; giyiniyorsunuz ama ısınamıyorsunuz; ücretinizi alıyorsunuz ama paranızı sanki delik keseye koyuyorsunuz.",
    "7": "Her Şeye Egemen RAB, Tuttuğunuz yolları iyi düşünün! diyor, Dağlara çıkıp kütük getirin, tapınağı yeniden kurun. Öyle ki, ondan hoşnut olayım, yüceltileyim.",
    "9": "Bol ürün umdunuz ama az topladınız. Eve ne getirdiyseniz üfleyip dağıttım. Acaba neden? Böyle soruyor Her Şeye Egemen RAB. Yıkık duran tapınağımdan ötürü! Oysa hepiniz kendi evinizle uğraşıyorsunuz.",
    "10": "İşte bunun içindir ki, gök çiyini, toprak ürününü sizden esirgiyor.",
    "11": "Ülkeyi -dağlarını, tahılını, yeni şarabını, zeytinyağını, toprağın verdiği ürünleri, insanlarını, hayvanlarını, ellerinizin bütün emeğini- kuraklıkla cezalandırdım.",
    "12": "Şealtielin torunu Zerubbabil, Yehosadak oğlu Başkâhin Yeşu ve sürgünden dönen halkın tümü Tanrıları RABbin sözüne, Onun tarafından gönderilen Peygamber Hagayın sözlerine kulak verdiler. Halk RABden korktu.",
    "13": "Sonra RABbin ulağı Hagay, RABbin şu sözlerini halka bildirdi: RAB, Ben sizinle birlikteyim diyor.",
    "14": "Böylece RAB Şealtiel'in torunu Yahuda Valisi Zerubbabil'i, Yehosadak oğlu Başkâhin Yeşu'yu ve sürgünden dönen halkın tümünü bu konuda harekete geçirdi. Darius'un krallığının ikinci yılında, altıncı ayın yirmi dördüncü günü gelip Tanrıları Her Şeye Egemen RAB'bin Tapınağı'nda işe başladılar."
  }
}