{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 1,
  "verses": {
    "1": "Nang ikalawang taon ni Dario na hari, nang ikaanim na buwan, nang unang araw ng buwan, dumating ang salita ng Panginoon sa pamamagitan ni Hagai na propeta kay Zorobabel na anak ni Sealtiel, na gobernador sa Juda, at kay Josue na anak ni Josadac na dakilang saserdote, na nagsasabi,",
    "2": "Ganito ang sinasalita ng Panginoon ng mga hukbo, na sinasabi, ang bayang itoy nagsasabi, Hindi pa dumarating ang panahon, ang panahon ng pagtatayo ng bahay sa Panginoon.",
    "3": "Nang magkagayoy dumating ang salita ng Panginoon sa pamamagitan ni Hagai na propeta, na nagsasabi,",
    "4": "Panahon baga sa inyo na tumahan sa inyong mga nakikisamihang bahay, samantalang ang bahay na ito ay namamalaging wasak?",
    "5": "Ngayon ngay ganito ang sabi ng Panginoon ng mga hukbo, Gunitain ninyo ang inyong mga lakad.",
    "6": "Kayoy nangaghasik ng marami, at nagsisiani ng kaunti; kayoy nagsisikain, ngunit hindi kayo nagkaroon ng kahustuhan; kayoy nagsisiinom, ngunit hindi kayo nangapapatirang-uhaw; kayoy nangananamit, ngunit walang mainit; at yaong kumikita ng mga pinagarawan ay kumikita ng mga pinagarawan upang ilagay sa supot na may mga butas.",
    "7": "Ganito ang sabi ng Panginoon ng mga hukbo, Gunitain ninyo ang inyong mga lakad.",
    "8": "Magsiahon kayo sa bundok, at mangagdala ng kahoy, at mangagtayo kayo ng bahay; at aking kalulugdan, at akoy luluwalhati, sabi ng Panginoon.",
    "9": "Kayoy nangaghintay ng marami, at, narito, ang dumating ay kaunti; at nang inyong dalhin sa bahay, aking hinipan. Bakit? sabi ng Panginoon ng mga hukbo. Dahil sa ang aking bahay ay nahahandusay na wasak, samantalang tumatakbo bawat isa sa inyo sa kanikaniyang sariling bahay.",
    "10": "Kayat dahil sa inyo, pinipigil ng langit ang hamog, at ipinagkakait ng lupa ang kaniyang bunga.",
    "11": "At akoy nagpasapit ng pagkatuyo sa lupa, at sa mga bundok, at sa trigo, at sa alak, at sa langis, at sa sumisibol sa lupa, at sa mga tao, at sa baka, at sa lahat ng pinagpagalan ng mga kamay.",
    "12": "Nang magkagayoy si Zorobabel na anak ni Sealtiel, at si Josue na anak ni Josadac, na pangulong saserdote, sangpu ng buong nalabi sa bayan, nagsitalima sa tinig ng Panginoon nilang Dios, at sa mga salita ni Hagai na propeta, na siyang sinugo ng Panginoon nilang Dios; at ang bayan ay natakot sa harap ng Panginoon.",
    "13": "Nang magkagayoy nagsalita si Hagai, na sugo ng Panginoon ayon sa pasugo ng Panginoon sa bayan, na nagsasabi, Akoy sumasainyo, sabi ng Panginoon.",
    "14": "At kinilos ng Panginoon ang kalooban ni Zorobabel na anak ni Sealtiel, na gobernador sa Juda, at ang kalooban ni Josue na anak ni Josadac na pangulong saserdote, at ang kalooban ng buong nalabi sa bayan; at silay nagsiparoon, at nagsigawa sa bahay ng Panginoon ng mga hukbo, na kanilang Dios,",
    "15": "Nang ikadalawang put apat na araw ng buwan, nang buwang ikaanim, nang ikalawang taon ni Dario na hari."
  }
}