{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 15,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "İsrail halkına de ki, Yerleşmek için size vereceğim ülkeye girince,",
    "3": "RABbi hoşnut eden bir koku yapmak için yakmalık sunu, özel adak kurbanı, gönülden verilen sunu ya da bayram sunusu gibi yakılan sunu olarak RABbe sığır ya da davar sunacaksınız.",
    "4": "Sunu sunan kişi RABbe tahıl sunusu olarak dörtte bir hin zeytinyağıyla yoğrulmuş onda bir efafü ince un sunacak.",
    "5": "Yakmalık sunu ya da kurban için, her kuzuya dökmelik sunu olarak dörtte bir hin şarap hazırla.",
    "6": "Koç sunarken tahıl sunusu olarak üçte bir hin zeytinyağıyla yoğrulmuş onda iki efa ince un hazırla.",
    "7": "Dökmelik sunu olarak da üçte bir hin şarap sun. Bunları RABbi hoşnut eden koku olarak sunacaksın.",
    "8": "RABbe yakmalık sunu, özel adak kurbanı ya da esenlik sunusu olarak bir boğa sunduğunda,",
    "9": "boğayla birlikte tahıl sunusu olarak yarım hin zeytinyağıyla yoğrulmuş onda üç efa ince un sun.",
    "10": "Ayrıca dökmelik sunu olarak yarım hin şarap sun. Yakılan bu sunu RABbi hoşnut eden bir koku olacak.",
    "11": "Sığır, koç, davar -kuzu ya da keçi- böyle hazırlanacak.",
    "12": "Kaç hayvan sunacaksan her biri için aynı şeyleri yapacaksın.",
    "13": "Her İsrail yerlisi RABbi hoşnut eden koku olarak yakılan bir sunu sunarken bunları aynen yapmalıdır.",
    "14": "Kuşaklar boyunca aranızda yaşayan bir yabancı ya da yerli olmayan bir konuk, RABbi hoşnut eden koku olarak yakılan bir sunu sunarken, sizin uyguladığınız kuralları uygulamalıdır.",
    "15": "Sizin ve aranızda yaşayan yabancılar için topluluk aynı kuralları uygulamalıdır. Kuşaklar boyunca kalıcı bir kural olacak bu. RABbin önünde siz nasılsanız, aranızda yaşayan yabancı da aynı olacak.",
    "16": "Size de aranızda yaşayan yabancıya da aynı yasalar ve kurallar uygulanacak.",
    "17": "RAB Musaya şöyle dedi:",
    "18": "İsrail halkına de ki, Sizi götüreceğim ülkeye girip",
    "19": "o ülkenin ekmeğinden yediğinizde, bir kısmını bana sunacaksınız.",
    "20": "İlk tahılınızdan sunu olarak bir pide sunacaksınız; bunu harmanınızdan bir sunu olarak sunacaksınız.",
    "21": "İlk tahılınızdan yapılmış bu sunuyu kuşaklar boyunca RABbe sunacaksınız.",
    "22": "Eğer bilmeden günah işlediyseniz, RABbin Musaya verdiği buyruklardan herhangi birini -RABbin buyruk verdiği günden başlayarak Musa aracılığıyla size ve gelecek kuşaklara buyurduğu herhangi bir şeyi- yerine getirmediyseniz",
    "24": "ve bu günah bilmeden işlendiyse, bütün topluluk RABbi hoşnut eden koku sunmak için yakmalık sunu olarak istenilen tahıl ve dökmelik sunuyla birlikte bir boğa, günah sunusu olarak da bir teke sunacaktır.",
    "25": "Kâhin bütün İsrail topluluğunun günahını bağışlatacak, halk bağışlanacak. Çünkü bilmeyerek günah işlediler. İşledikleri günah yüzünden RAB için yakılan sunu olarak sunularını ve günah sunularını sundular.",
    "26": "Bütün İsrail topluluğu da aranızda yaşayan yabancılar da bağışlanacaktır. Çünkü halk bilmeyerek bu günahı işledi.",
    "27": "Eğer biri bilmeden günah işlerse, günah sunusu olarak bir yaşında bir dişi keçi getirmeli.",
    "28": "Kâhin RABbin önünde, bilmeden günah işleyen kişinin günahını bağışlatacak. Bağışlatma yapılınca kişi bağışlanacak.",
    "29": "Bilmeden günah işleyen İsrail yerlisi için de aranızda yaşayan yabancı için de aynı yasayı uygulayacaksınız.",
    "30": "Yerli ya da yabancı biri bilerek günah işlerse, RABbe saygısızlık etmiştir. Bu kişi halkının arasından atılmalı.",
    "31": "RABbin sözünü küçümsemiş, buyruklarına karşı gelmiştir. Bu nedenle o kişi halkının arasından kesinlikle atılacak, suçunun cezasını çekecektir.",
    "32": "İsrailliler çöldeyken, Şabat Günü odun toplayan birini buldular.",
    "33": "Odun toplarken adamı bulanlar onu Musayla Harunun ve bütün topluluğun önüne getirdiler.",
    "34": "Adama ne yapılacağı belirlenmediğinden onu gözaltında tuttular.",
    "35": "Derken RAB Musaya, O adam öldürülmeli. Bütün topluluk ordugahın dışında onu taşa tutsun dedi.",
    "36": "Böylece topluluk adamı ordugahın dışına çıkardı. RABbin Musaya buyurduğu gibi, onu taşlayarak öldürdüler.",
    "37": "RAB Musaya şöyle dedi:",
    "38": "İsrail halkına de ki, Kuşaklar boyunca giysinizin dört yanına püskül dikeceksiniz. Her püskülün üzerine lacivert bir kordon koyacaksınız.",
    "39": "Öyle ki, püskülleri gördükçe RABbin buyruklarını anımsayasınız. Böylelikle RABbin buyruklarına uyacak, yüreğinizin, gözünüzün istekleri ardınca gitmeyecek, hainlik etmeyeceksiniz.",
    "40": "Ta ki, bütün buyruklarımı anımsayıp tutasınız ve Tanrınız için kutsal olasınız.",
    "41": "Tanrınız olmak için sizi Mısır'dan çıkaran Tanrınız RAB benim. Tanrınız RAB benim."
  }
}