{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 2,
  "verses": {
    "1": "RAB Musayla Haruna, İsrailliler sancaklarının altında, aile bayraklarıyla Buluşma Çadırından biraz ötede çepeçevre konaklasın dedi.",
    "3": "Doğuda, gündoğusunda konaklayan bölükler Yahuda ordugahının sancağına bağlı olacak. Yahudaoğullarının önderi Amminadav oğlu Nahşon olacak.",
    "4": "Bölüğünün sayısı 74 600 kişiydi.",
    "5": "İssakar oymağı onların bitişiğinde konaklayacak. İssakaroğullarının önderi Suar oğlu Netanel olacak.",
    "6": "Bölüğünün sayısı 54 400 kişiydi.",
    "7": "Sonra Zevulun oymağı konaklayacak. Zevulunoğullarının önderi Helon oğlu Eliav olacak.",
    "8": "Bölüğünün sayısı 57 400 kişiydi.",
    "9": "Yahuda ordugahına ayrılan bölüklerdeki adam sayısı 186 400 kişiydi. Yola ilk çıkacak olanlar bunlardı.",
    "10": "Güneyde Ruben ordugahının sancağı dikilecek, Rubene bağlı bölükler orada konaklayacak. Rubenoğullarının önderi Şedeur oğlu Elisur olacak.",
    "11": "Bölüğünün sayısı 46 500 kişiydi.",
    "12": "Şimon oymağı onların bitişiğinde konaklayacak. Şimonoğullarının önderi Surişadday oğlu Şelumiel olacak.",
    "13": "Bölüğünün sayısı 59 300 kişiydi.",
    "14": "Sonra Gad oymağı konaklayacak. Gadoğullarının önderi Deuel oğlu Elyasaf olacak.",
    "15": "Bölüğünün sayısı 45 650 kişiydi.",
    "16": "Ruben ordugahına ayrılan bölüklerdeki adam sayısı 151 450 kişiydi. İkinci sırada yola çıkacak olanlar bunlardı.",
    "17": "Buluşma Çadırı ve Levililerin ordugahı göç sırasında öbür ordugahların ortasında yola çıkacak. Herkes konakladığı düzende kendi sancağı altında göç edecek.",
    "18": "Batıda Efrayim ordugahının sancağı dikilecek, Efrayime bağlı bölükler orada konaklayacak. Efrayimoğullarının önderi Ammihut oğlu Elişama olacak.",
    "19": "Bölüğünün sayısı 40 500 kişiydi.",
    "20": "Manaşşe oymağı onlara bitişik olacak. Manaşşeoğullarının önderi Pedahsur oğlu Gamliel olacak.",
    "21": "Bölüğünün sayısı 32 200 kişiydi.",
    "22": "Sonra Benyamin oymağı konaklayacak. Benyaminoğullarının önderi Gidoni oğlu Avidan olacak.",
    "23": "Bölüğünün sayısı 35 400 kişiydi.",
    "24": "Efrayim ordugahına ayrılan bölüklerdeki adam sayısı 108 100 kişiydi. Üçüncü olarak bunlar yola çıkacak.",
    "25": "Kuzeyde Dan ordugahının sancağı dikilecek, Dana bağlı bölükler orada konaklayacak. Danoğullarının önderi Ammişadday oğlu Ahiezer olacak.",
    "26": "Bölüğünün sayısı 62 700 kişiydi.",
    "27": "Aşer oymağı onların bitişiğinde konaklayacak. Aşeroğullarının önderi Okran oğlu Pagiel olacak.",
    "28": "Bölüğünün sayısı 41 500 kişiydi.",
    "29": "Sonra Naftali oymağı konaklayacak. Naftalioğullarının önderi Enan oğlu Ahira olacak.",
    "30": "Bölüğünün sayısı 53 400 kişiydi.",
    "31": "Dan ordugahına ayrılan adamların sayısı 157 600 kişiydi. Kendi sancakları altında en son onlar yola çıkacak.",
    "32": "Ailelerine göre sayılan İsrailliler bunlardı. Ordugahlardaki bütün bölüklerin toplamı 603 550 kişiydi.",
    "33": "RABbin Musaya verdiği buyruk uyarınca Levililer öbür İsraillilerle birlikte sayılmadı.",
    "34": "Böylece İsrailliler RAB'bin Musa'ya buyurduğu gibi yaptılar. Sancakları altında ordugah kurdular. Göç ederken de herkes boyu ve ailesiyle birlikte yola çıktı."
  }
}