{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 20,
  "verses": {
    "1": "İsrail topluluğu birinci ay Zin Çölüne vardı, halk Kadeşte konakladı. Miryam orada öldü ve gömüldü.",
    "2": "Ancak topluluk için içecek su yoktu. Halk Musayla Haruna karşı toplandı.",
    "3": "Musaya, Keşke kardeşlerimiz RABbin önünde öldüğünde biz de ölseydik! diye çıkıştılar,",
    "4": "RABbin topluluğunu neden bu çöle getirdiniz? Biz de hayvanlarımız da ölelim diye mi?",
    "5": "Neden bizi bu korkunç yere getirmek için Mısırdan çıkardınız? Ne tahıl, ne incir, ne üzüm ne de nar var. Üstelik içecek su da yok!",
    "6": "Musayla Harun topluluktan ayrılıp Buluşma Çadırının giriş bölümüne gittiler, yüzüstü yere kapandılar. RABbin görkemi onlara göründü.",
    "7": "RAB Musaya, Değneği al dedi, Sen ve ağabeyin Harun topluluğu toplayın. Halkın gözü önünde su fışkırması için kayaya buyruk verin. Onlar da hayvanları da içsin diye kayadan onlara su çıkaracaksınız.",
    "9": "Musa kendisine verilen buyruk uyarınca değneği RABbin önünden aldı.",
    "10": "Musayla Harun topluluğu kayanın önüne topladılar. Musa, Ey siz, başkaldıranlar, beni dinleyin! dedi, Bu kayadan size su çıkaralım mı?",
    "11": "Sonra kolunu kaldırıp değneğiyle kayaya iki kez vurdu. Kayadan bol su fışkırdı, topluluk da hayvanları da içti.",
    "12": "RAB Musayla Haruna, Madem İsraillilerin gözü önünde benim kutsallığımı sayarak bana güvenmediniz dedi, Bu topluluğu kendilerine vereceğim ülkeye de götürmeyeceksiniz.",
    "13": "Bu sulara Merivafç suları denildi. Çünkü İsrail halkı orada RABbe çıkışmış, RAB de aralarında kutsallığını göstermişti.",
    "14": "Musa Kadeşten Edom Kralına ulaklarla şu haberi gönderdi: Kardeşin İsrail şöyle diyor: Başımıza gelen güçlükleri biliyorsun.",
    "15": "Atalarımız Mısıra gitmişler. Orada uzun yıllar yaşadık. Mısırlılar atalarımıza da bize de kötü davrandılar.",
    "16": "Ama biz RABbe yakarınca, yakarışımızı işitti. Bir melek gönderip bizi Mısırdan çıkardı. Şimdi senin sınırına yakın bir kent olan Kadeşteyiz.",
    "17": "İzin ver, ülkenden geçelim. Tarlalardan, bağlardan geçmeyeceğiz, hiçbir kuyudan da su içmeyeceğiz. Sınırından geçinceye dek, sağa sola sapmadan Kral yolundan yolumuza devam edeceğiz.",
    "18": "Ama Edom Kralı, Ülkemden geçmeyeceksiniz! diye yanıtladı, Geçmeye kalkışırsanız kılıçla karşınıza çıkarım.",
    "19": "İsrailliler, Yol boyunca geçip gideceğiz dediler, Eğer biz ya da hayvanlarımız suyundan içersek karşılığını öderiz. Yürüyüp geçmek için senden izin istiyoruz, hepsi bu.",
    "20": "Edom Kralı yine, Geçmeyeceksiniz! yanıtını verdi. Edomlular İsraillilere saldırmak üzere kalabalık ve güçlü bir orduyla yola çıktılar.",
    "21": "Edom Kralı ülkesinden geçmelerine izin vermeyince, İsrailliler dönüp ondan uzaklaştılar.",
    "22": "İsrail topluluğu Kadeşten ayrılıp Hor Dağına geldi.",
    "23": "RAB, Edom sınırındaki Hor Dağında Musayla Haruna şöyle dedi:",
    "24": "Harun ölüp atalarına kavuşacak. İsrail halkına vereceğim ülkeye girmeyecek. Çünkü ikiniz Meriva sularında verdiğim buyruğa karşı geldiniz.",
    "25": "Harunla oğlu Elazarı Hor Dağına çıkar.",
    "26": "Harunun kâhinlik giysilerini üzerinden çıkarıp oğlu Elazara giydir. Harun orada ölüp atalarına kavuşacak.",
    "27": "Musa RABbin buyurduğu gibi yaptı. Bütün topluluğun gözü önünde Hor Dağına çıktılar.",
    "28": "Musa Harunun kâhinlik giysilerini üzerinden çıkarıp oğlu Elazara giydirdi. Harun orada, dağın tepesinde öldü. Sonra Musayla Elazar dağdan indiler.",
    "29": "Harun'un öldüğünü öğrenince bütün İsrail halkı onun için otuz gün yas tuttu."
  }
}