{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 21,
  "verses": {
    "1": "Negevde yaşayan Kenanlı Arat Kralı, İsraillilerin Atarim yolundan geldiğini duyunca, onlara saldırarak bazılarını tutsak aldı.",
    "2": "Bunun üzerine İsrailliler, Eğer bu halkı tümüyle elimize teslim edersen, kentlerini büsbütün yok edeceğiz diyerek RABbe adak adadılar.",
    "3": "RAB İsraillilerin yalvarışını işitti ve Kenanlıları ellerine teslim etti. İsrailliler onları da kentlerini de büsbütün yok ettiler. Oraya Horma adı verildi. anlamına gelir.",
    "4": "Edom ülkesinin çevresinden geçmek için Kızıldeniz yoluyla Hor Dağından ayrıldılar. Ama yolda halk sabırsızlandı.",
    "5": "Tanrıdan ve Musadan yakınarak, Çölde ölelim diye mi bizi Mısırdan çıkardınız? dediler, Burada ne ekmek var, ne de su. Ayrıca bu iğrenç yiyecekten de tiksiniyoruz!",
    "6": "Bunun üzerine RAB halkın arasına zehirli yılanlar gönderdi. Yılanlar ısırınca İsraillilerden birçok kişi öldü.",
    "7": "Halk Musaya gelip, RABden ve senden yakınmakla günah işledik. Yalvar da, RAB aramızdan yılanları kaldırsın dedi. Bunun üzerine Musa halk için yalvardı.",
    "8": "RAB Musaya, Bir yılan yap ve onu bir direğin üzerine koy. Isırılan herkes ona bakınca yaşayacaktır dedi.",
    "9": "Böylece Musa tunç bir yılan yaparak direğin üzerine koydu. Yılan tarafından ısırılan kişiler tunç yılana bakınca yaşadı.",
    "10": "İsrail halkı yola koyulup Ovotta konakladı.",
    "11": "Sonra Ovottan ayrılıp doğuda Moava bakan çölde, İye- Haavarimde konakladı.",
    "12": "Oradan da ayrılıp Zeret Vadisinde konakladı.",
    "13": "Oradan da ayrılıp Amorluların sınırına dek uzanan çölde, Arnon Vadisinin karşı yakasında konakladılar. Arnon Moavla Amorluların ülkesi arasındaki Moav sınırıdır.",
    "14": "RABbin Savaşları Kitabında şöyle yazılıdır: ... Sufa topraklarında Vahev Kenti, vadiler, Arnon Vadisi,",
    "15": "Ar Kentine dayanan ve Moav sınırı boyunca uzanan vadilerin yamaçları ...",
    "16": "Oradan RABbin Musaya, Halkı bir araya topla, onlara su vereceğim dediği kuyuya, Beere doğru yol aldılar.",
    "17": "O zaman İsrailliler şu ezgiyi söylediler: Suların fışkırsın, ey kuyu! Ezgi okuyun ona.",
    "18": "O kuyu ki, onu önderlerle Halkın soyluları Asayla, değnekle kazdılar. Bundan sonra çölden Mattanaya,",
    "19": "Mattanadan Nahaliele, Nahalielden Bamota,",
    "20": "Bamottan Moav topraklarındaki vadiye, çöle bakan Pisga Dağının eteklerine gittiler.",
    "21": "İsrailliler Amorluların Kralı Sihona ulaklarla şu haberi gönderdi:",
    "22": "İzin ver, ülkenden geçelim. Tarlalardan, bağlardan geçmeyeceğiz, hiçbir kuyudan su içmeyeceğiz. Sınırından geçinceye dek, Kral yolundan yolumuza devam edeceğiz.",
    "23": "Ne var ki Sihon, ülkesinden İsraillilerin geçmesine izin vermedi. İsraillilerle savaşmak üzere bütün halkını toplayıp çöle çıktı. Yahesaya varınca, İsraillilere saldırdı.",
    "24": "İsrailliler onu kılıçtan geçirip Arnondan Yabbuka, Ammonluların sınırına dek uzanan topraklarını aldılar. Az Kenti Ammon sınırını oluşturuyordu.",
    "25": "İsrailliler Heşbon ve çevresindeki köylerle birlikte Amorluların bütün kentlerini ele geçirerek orada yaşamaya başladılar.",
    "26": "Heşbon Amorluların Kralı Sihonun kentiydi. Sihon eski Moav Kralına karşı savaşmış, Arnona dek uzanan topraklarını elinden almıştı.",
    "27": "Bunun için ozanlar şöyle diyor: Heşbona gelin, Sihonun kenti yeniden kurulsun Ve sağlamlaştırılsın.",
    "28": "Heşbondan ateş, Sihonun kentinden alev çıktı; Moavın Ar Kentini, Arnon tepelerinin efendilerini yakıp yok etti.",
    "29": "Vay sana, ey Moav! İlah Kemoşun halkı, yok oldun! Kemoş senin oğullarının Amorluların Kralı Sihona kaçmasını, Kızlarının ona tutsak olmasını önleyemedi.",
    "30": "Onları bozguna uğrattık; Heşbon Divona dek yıkıma uğradı. Medevaya uzanan Nofaha dek onları yıkıma uğrattık.",
    "31": "Böylece İsrail halkı Amorluların ülkesinde yaşamaya başladı.",
    "32": "Musa Yazeri araştırmak için adamlar gönderdi. Sonra İsrailliler Yazer çevresindeki köyleri ele geçirerek orada yaşayan Ammonluları kovdular.",
    "33": "Bundan sonra dönüp Başana doğru ilerlediler. Başan Kralı Ogla ordusu onlarla savaşmak için Edreide karşılarına çıktı.",
    "34": "RAB Musaya, Ondan korkma! dedi, Çünkü onu da ordusuyla ülkesini de senin eline teslim ettim. Amorluların Heşbonda yaşayan Kralı Sihona yaptığının aynısını ona da yapacaksın.",
    "35": "Böylece İsrail halkı kimseyi sağ bırakmadan Og'la oğullarını ve ordusunu yok etti, ülkeyi ele geçirdi."
  }
}