{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 25,
  "verses": {
    "1": "İsrailliler Şittimde yaşarken, erkekleri Moavlı kadınlarla zina etmeye başladı.",
    "2": "Bu kadınlar kendi ilahlarına kurban sunarken İsraillileri de çağırdılar. İsrail halkı yiyeceklerden yedi ve onların ilahlarına taptı.",
    "3": "Böylece Baal-Peora bağlandılar. RAB bu yüzden onlara öfkelendi.",
    "4": "Musaya, Bu halkın bütün önderlerini gündüz benim önümde öldür dedi, Öyle ki, İsrail halkına öfkem yatışsın.",
    "5": "Bunun üzerine Musa İsrail yargıçlarına, Her biriniz kendi adamlarınız arasında Baal-Peora bağlanmış olanları öldürün dedi.",
    "6": "O sırada İsrailli bir adam geldi, Musanın ve Buluşma Çadırının girişinde ağlayan İsrail topluluğunun gözü önünde kardeşine Midyanlı bir kadın getirdi.",
    "7": "Bunu gören Kâhin Harun oğlu Elazar oğlu Pinehas topluluktan ayrılıp eline bir mızrak aldı.",
    "8": "İsraillinin ardına düşerek çadıra girdi ve mızrağı ikisine birden sapladı. Mızrak hem İsraillinin, hem de Midyanlı kadının karnını delip geçti. Böylece İsraili yok eden hastalık dindi.",
    "9": "Hastalıktan ölenlerin sayısı 24 000 kişiydi.",
    "10": "RAB Musaya şöyle dedi:",
    "11": "Kâhin Harun oğlu Elazar oğlu Pinehas İsrail halkına öfkemin dinmesine neden oldu. Çünkü o, aralarında benim adıma büyük kıskançlık duydu. Bu yüzden onları kıskançlıktan büsbütün yok etmedim.",
    "12": "Ona de ki, Onunla bir esenlik antlaşması yapacağım.",
    "13": "Kendisi ve soyundan gelenler için kalıcı bir kâhinlik antlaşması olacak bu. Çünkü o Tanrısı için kıskançlık duydu ve İsrail halkının günahlarını bağışlattı.",
    "14": "Midyanlı kadınla birlikte öldürülen İsrailli, Şimonoğullarının bir aile başıydı ve adı Salu oğlu Zimriydi.",
    "15": "Öldürülen kadın ise Midyanlı bir aile başı olan Surun kızı Kozbiydi.",
    "16": "RAB Musaya, Midyanlıları düşman say ve yok et dedi,",
    "18": "Çünkü Peor olayında ve bunun sonucunda ölümcül hastalık çıktığı gün öldürülen kızkardeşleri Midyanlı önderin kızı Kozbi olayında kurdukları tuzaklarla sizi aldatarak düşmanca davrandılar."
  }
}