{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 26,
  "verses": {
    "1": "Ölümcül hastalık son bulunca RAB, Musayla Kâhin Harun oğlu Elazara, İsrail topluluğunun ailelerine göre sayımını yapın dedi, Savaşabilecek durumdaki yirmi ve daha yukarı yaştaki bütün erkekleri sayın.",
    "3": "Bunun üzerine Musayla Kâhin Elazar, Şeria Irmağının yanında, Eriha karşısındaki Moav ovalarında halka, RABbin Musaya verdiği buyruk uyarınca, yirmi ve daha yukarı yaştaki erkekleri sayın dediler. Mısırdan çıkan İsrailliler şunlardı:",
    "5": "İsrailin ilk doğanı Rubenin soyundan gelen Rubenoğulları: Hanok soyundan Hanok boyu, Pallu soyundan Pallu boyu,",
    "6": "Hesron soyundan Hesron boyu, Karmi soyundan Karmi boyu.",
    "7": "Ruben boyları bunlardı, sayıları 43 730 kişiydi.",
    "8": "Pallunun oğlu Eliav,",
    "9": "Eliavın oğulları Nemuel, Datan ve Aviramdı. Bunlar topluluğun seçtiği, Musayla Haruna, dolayısıyla RABbe başkaldırarak Korahın yandaşlarına katılan Datanla Aviramdı.",
    "10": "Yer yarılıp onları Korahla birlikte yutunca yok oldular. Ateş Korahın iki yüz elli yandaşını yakıp yok etti. Böylece başkalarına bir uyarı oldular.",
    "11": "Korahın oğulları ise ölmedi.",
    "12": "Boylarına göre Şimonoğulları şunlardı: Nemuel soyundan Nemuel boyu, Yamin soyundan Yamin boyu, Yakin soyundan Yakin boyu,",
    "13": "Zerah soyundan Zerah boyu, Şaul soyundan Şaul boyu.",
    "14": "Şimon boyları bunlardı, sayıları 22 200 kişiydi.",
    "15": "Boylarına göre Gadoğulları şunlardı: Sefon soyundan Sefon boyu, Hagi soyundan Hagi boyu, Şuni soyundan Şuni boyu,",
    "16": "Ozni soyundan Ozni boyu, Eri soyundan Eri boyu,",
    "17": "Arot soyundan Arot boyu, Areli soyundan Areli boyu.",
    "18": "Gad boyları bunlardı, sayıları 40 500 kişiydi.",
    "19": "Yahudanın iki oğlu Erle Onan Kenan ülkesinde ölmüşlerdi.",
    "20": "Boylarına göre Yahudaoğulları şunlardı: Şela soyundan Şela boyu, Peres soyundan Peres boyu, Zerah soyundan Zerah boyu.",
    "21": "Peres soyundan gelenler şunlardı: Hesron soyundan Hesron boyu, Hamul soyundan Hamul boyu.",
    "22": "Yahuda boyları bunlardı, sayıları 76 500 kişiydi.",
    "23": "Boylarına göre İssakaroğulları şunlardı: Tola soyundan Tola boyu, Puvva soyundan Puvva boyu,",
    "24": "Yaşuv soyundan Yaşuv boyu, Şimron soyundan Şimron boyu.",
    "25": "İssakar boyları bunlardı, sayıları 64 300 kişiydi.",
    "26": "Boylarına göre Zevulunoğulları şunlardı: Seret soyundan Seret boyu, Elon soyundan Elon boyu, Yahleel soyundan Yahleel boyu.",
    "27": "Zevulun boyları bunlardı, sayıları 60 500 kişiydi.",
    "28": "Boylarına göre Yusufun oğulları: Manaşşe ve Efrayim.",
    "29": "Manaşşe soyundan gelenler: Makir soyundan Makir boyu -Makir Gilatın babasıydı- Gilat soyundan Gilat boyu.",
    "30": "Gilat soyundan gelenler şunlardı: İezer soyundan İezer boyu, Helek soyundan Helek boyu,",
    "31": "Asriel soyundan Asriel boyu, Şekem soyundan Şekem boyu,",
    "32": "Şemida soyundan Şemida boyu, Hefer soyundan Hefer boyu.",
    "33": "Hefer oğlu Selofhatın oğulları olmadı; yalnız Mahla, Noa, Hogla, Milka ve Tirsa adında kızları vardı.",
    "34": "Manaşşe boyları bunlardı, sayıları 52 700 kişiydi.",
    "35": "Boylarına göre Efrayim soyundan gelenler şunlardı: Şutelah soyundan Şutelah boyu, Beker soyundan Beker boyu, Tahan soyundan Tahan boyu.",
    "36": "Şutelah soyundan gelenler şunlardı: Eran soyundan Eran boyu.",
    "37": "Efrayim boyları bunlardı, sayıları 32 500 kişiydi. Boylarına göre Yusufun soyundan gelenler bunlardı.",
    "38": "Boylarına göre Benyamin soyundan gelenler: Bala soyundan Bala boyu, Aşbel soyundan Aşbel boyu, Ahiram soyundan Ahiram boyu,",
    "39": "Şufam soyundan Şufam boyu, Hufam soyundan Hufam boyu.",
    "40": "Balanın oğulları Ardla Naamandı. Ard soyundan Ard boyu, Naaman soyundan Naaman boyu.",
    "41": "Boylarına göre Benyamin soyundan gelenler bunlardı, sayıları 45 600 kişiydi.",
    "42": "Boylarına göre Dan soyundan gelenler şunlardı: Şuham soyundan Şuham boyu. Dan boyu buydu.",
    "43": "Hepsi Şuham boyundandı, sayıları 64 400 kişiydi.",
    "44": "Boylarına göre Aşer soyundan gelenler: Yimna soyundan Yimna boyu, Yişvi soyundan Yişvi boyu, Beria soyundan Beria boyu.",
    "45": "Beria soyundan gelenler: Hever soyundan Hever boyu, Malkiel soyundan Malkiel boyu.",
    "46": "Aşerin Serah adında bir kızı vardı.",
    "47": "Aşer boyları bunlardı, sayıları 53 400 kişiydi.",
    "48": "Boylarına göre Naftali soyundan gelenler: Yahseel soyundan Yahseel boyu, Guni soyundan Guni boyu,",
    "49": "Yeser soyundan Yeser boyu, Şillem soyundan Şillem boyu.",
    "50": "Boylarına göre Naftali boyları bunlardı, sayıları 45 400 kişiydi.",
    "51": "Sayılan İsraillilerin toplamı 601 730 erkekti.",
    "52": "RAB Musaya şöyle dedi:",
    "53": "Adlarının sayısına göre ülke bunlara pay olarak bölüştürülecek.",
    "54": "Sayıca çok olana büyük, sayıca az olana küçük pay vereceksin. Her oymağa kişi sayısına göre pay verilecek.",
    "55": "Ancak ülke kura ile dağıtılacak. Herkesin payı, ata oymağının adına göre olacak.",
    "56": "Küçük, büyük her oymağın payı kurayla dağıtılacak.",
    "57": "Boylarına göre sayılan Levililer şunlardı: Gerşon soyundan Gerşon boyu, Kehat soyundan Kehat boyu, Merari soyundan Merari boyu.",
    "58": "Şunlar da Levili boylardı: Livni boyu, Hevron boyu, Mahli boyu, Muşi boyu, Korah boyu. Kehat Amramın babasıydı.",
    "59": "Amramın karısı Mısırda doğan, Levi soyundan gelme Yokevetti. Amrama Harunu, Musayı ve kızkardeşleri Miryamı doğurdu.",
    "60": "Harun Nadav, Avihu, Elazar ve İtamarın babasıydı.",
    "61": "Nadavla Avihu RABbin önünde kurallara aykırı bir ateş sunarken öldüler.",
    "62": "Levililerden sayılan bir aylık ve daha yukarı yaştaki bütün erkekler 23 000 kişiydi. Bunlar öbür İsraillilerle birlikte sayılmadılar. Çünkü öbür İsrailliler arasında onlara pay verilmemişti.",
    "63": "Şeria Irmağı yanında, Eriha karşısındaki Moav ovalarında Musayla Kâhin Elazarın saydıkları İsrailliler bunlardı.",
    "64": "Ancak, bu sayılanların arasında Musayla Kâhin Harunun Sina Çölünde saymış olduğu İsraillilerden kimse yoktu.",
    "65": "Çünkü RAB o dönemde sayımı yapılan İsrailliler'in kesinlikle çölde öleceğini söylemişti. Onlardan Yefunne oğlu Kalev'le Nun oğlu Yeşu'dan başka kimse sağ kalmamıştı."
  }
}