{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 6,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "İsrail halkına de ki, Eğer bir erkek ya da kadın RABbe adanmış kişi olarak RABbe özel bir adak adamak, kendini RABbe adamak isterse,",
    "3": "şaraptan ya da herhangi bir içkiden kaçınacak, şaraptan ya da başka içkilerden yapılmış sirke içmeyecek. Üzüm suyu da içmeyecek. Yaş ya da kuru üzüm yemeyecek.",
    "4": "RABbe adanmışlığı süresince çekirdekten kabuğuna dek asmanın ürününden hiçbir şey yemeyecek.",
    "5": "RABbe adanmışlığı süresince başına ustura değmeyecek. Kendini RABbe adadığı günler tamamlanıncaya dek kutsal olacak, saçını uzatacak.",
    "6": "Kendini RABbe adadığı günler boyunca ölüye yaklaşmayacak.",
    "7": "Annesi, babası, erkek ya da kız kardeşi ölse bile onlar için kendini kirletmeyecek. Çünkü kendini Tanrısına adama simgesi başı üzerindedir.",
    "8": "Adanmışlığı süresince RAB için kutsal olacaktır.",
    "9": "Eğer ansızın yanında biri ölür, adamış olduğu başını kirletirse, temizlendiği gün, yedinci gün saçını tıraş edecek.",
    "10": "Sekizinci gün Buluşma Çadırının giriş bölümünde kâhine iki kumru ya da iki güvercin sunacak.",
    "11": "Kâhin birini günah sunusu, öbürünü yakmalık sunu olarak sunacak. Böylece ölünün yanında bulunmakla kirlenen adam arınacak. O gün başını yeniden adayacak.",
    "12": "Adanmışlığı süresince kendini RABbe yeniden adayacak. Suç sunusu olarak bir yaşında bir erkek kuzu getirecek. Önceki günler sayılmayacak, çünkü adanmışlığı kirlenmiş sayıldı.",
    "13": "Adanmış kişi için yasa şudur: Kendini adamış olduğu günler tamamlanınca, Buluşma Çadırının giriş bölümüne getirilecek.",
    "14": "Orada RABbe sunularını sunacak: Yakmalık sunu için bir yaşında kusursuz bir erkek kuzu, günah sunusu olarak bir yaşında kusursuz bir dişi kuzu, esenlik sunusu için kusursuz bir koç,",
    "15": "tahıl sunusu ve dökmelik sunularla birlikte bir sepet mayasız ekmek, ince undan zeytinyağıyla yoğrulmuş pideler, üzerine yağ sürülmüş mayasız yufkalar.",
    "16": "Kâhin bunları günah sunusu ve yakmalık sunu olarak RABbin önünde sunacak.",
    "17": "Esenlik kurbanı olarak da koçu mayasız ekmek sepetiyle birlikte RABbe sunacak. İlgili tahıl ve dökmelik sunuları da sunacak.",
    "18": "Sonra adanmış kişi Buluşma Çadırının giriş bölümünde adadığı saçını tıraş edecek, saçını alıp esenlik kurbanının altındaki ateşe koyacak.",
    "19": "Adanmış kişi adadığı saçını tıraş ettikten sonra, kâhin koçun haşlanmış budunu, sepetten alacağı mayasız pide ve mayasız yufkayla birlikte adanmış kişinin eline koyacak.",
    "20": "Sonra sallamalık sunu olarak RABbin huzurunda bunları sallayacak. Bunlar sallanan döş ve bağış olarak sunulan butla birlikte kutsaldır, kâhin için ayrılacaktır. Bundan sonra adanmış kişi şarap içebilir.",
    "21": "Adak adayan adanmış kişiyle ilgili yasa budur. RABbe sunacağı sunu adağı uyarınca olacak. Elinden geldiğince daha fazlasını verebilir. Adanmışlıkla ilgili yasa uyarınca adadığı adağı yerine getirmelidir.",
    "22": "RAB Musaya şöyle dedi:",
    "23": "Harunla oğullarına de ki, İsrail halkını şöyle kutsayacaksınız. Onlara diyeceksiniz ki,",
    "24": "RAB sizi kutsasın Ve korusun;",
    "25": "RAB aydın yüzünü size göstersin Ve size lütfetsin;",
    "26": "RAB yüzünü size çevirsin Ve size esenlik versin.",
    "27": "Böylece kâhinler İsrail halkını adımı anarak kutsayacaklar. Ben de onları kutsayacağım."
  }
}