{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 12,
  "verses": {
    "1": "O sırada halktan binlerce kişi birbirlerini ezercesine toplanmıştı. İsa önce kendi öğrencilerine şunları söylemeye başladı: Ferisilerin mayasından -yani, ikiyüzlülükten- kaçının.",
    "2": "Örtülü olup da açığa çıkarılmayacak, gizli olup da bilinmeyecek hiçbir şey yoktur.",
    "3": "Bunun için karanlıkta söylediğiniz her söz gün ışığında duyulacak, kapalı kapılar ardında kulağa fısıldadıklarınız damlardan duyurulacaktır.",
    "4": "Siz dostlarıma söylüyorum, bedeni öldüren, ama ondan sonra başka bir şey yapamayanlardan korkmayın.",
    "5": "Kimden korkmanız gerektiğini size açıklayayım: Kişiyi öldürdükten sonra cehenneme atma yetkisine sahip olan Tanrıdan korkun. Evet, size söylüyorum, Ondan korkun.",
    "6": "Beş serçe iki meteliğe satılmıyor mu? Ama bunlardan bir teki bile Tanrı katında unutulmuş değildir.",
    "7": "Nitekim başınızdaki bütün saçlar bile sayılıdır. Korkmayın, siz birçok serçeden daha değerlisiniz.",
    "8": "Size şunu söyleyeyim, insanların önünde beni açıkça kabul eden herkesi, İnsanoğlu da Tanrının melekleri önünde açıkça kabul edecek.",
    "9": "Ama kim beni insanlar önünde inkâr ederse, kendisi de Tanrının melekleri önünde inkâr edilecek.",
    "10": "İnsanoğluna karşı bir söz söyleyen herkes bağışlanacak. Oysa Kutsal Ruha küfreden bağışlanmayacaktır.",
    "11": "Sizi havra topluluklarının, yöneticilerin ve yetkililerin önüne çıkardıklarında, Kendimizi neyle, nasıl savunacağız? ya da, Ne söyleyeceğiz? diye kaygılanmayın.",
    "12": "Kutsal Ruh o anda size ne söylemeniz gerektiğini öğretecektir.",
    "13": "Kalabalığın içinden biri İsaya, Öğretmenim, kardeşime söyle de mirası benimle paylaşsın dedi.",
    "14": "İsa ona şöyle dedi: Ey adam! Kim beni üzerinizde yargıç ya da hakem yaptı?",
    "15": "Sonra onlara, Dikkatli olun! dedi. Her türlü açgözlülükten sakının. Çünkü insanın yaşamı, malının çokluğuna bağlı değildir.",
    "16": "İsa onlara şu benzetmeyi anlattı: Zengin bir adamın toprakları bol ürün verdi.",
    "17": "Adam kendi kendine, Ne yapacağım? Ürünlerimi koyacak yerim yok diye düşündü.",
    "18": "Sonra, Şöyle yapacağım dedi. Ambarlarımı yıkıp daha büyüklerini yapacağım, bütün tahıllarımı ve mallarımı oraya yığacağım.",
    "19": "Kendime, ey canım, yıllarca yetecek kadar bol malın var. Rahatına bak, ye, iç, yaşamın tadını çıkar diyeceğim.",
    "20": "Ama Tanrı ona, Ey akılsız! dedi. Bu gece canın senden istenecek. Biriktirdiğin bu şeyler kime kalacak?",
    "21": "Kendisi için servet biriktiren, ama Tanrı katında zengin olmayan kişinin sonu böyle olur.",
    "22": "İsa öğrencilerine şöyle dedi: Bu nedenle size şunu söylüyorum: Ne yiyeceğiz? diye canınız için, Ne giyeceğiz? diye bedeniniz için kaygılanmayın.",
    "23": "Can yiyecekten, beden de giyecekten daha önemlidir.",
    "24": "Kargalara bakın! Ne eker, ne biçerler; ne kilerleri, ne ambarları vardır. Tanrı yine de onları doyurur. Siz kuşlardan çok daha değerlisiniz!",
    "25": "Hangi biriniz kaygılanmakla ömrünü bir anlık uzatabilir?",
    "26": "Bu küçücük işe bile gücünüz yetmediğine göre, öbür konularda neden kaygılanıyorsunuz?",
    "27": "Zambakların nasıl büyüdüğüne bakın! Ne çalışırlar, ne de iplik eğirirler. Ama size şunu söyleyeyim, bütün görkemine karşın Süleyman bile bunlardan biri gibi giyinmiş değildi.",
    "28": "Ey kıt imanlılar, bugün var olup yarın ocağa atılacak olan kır otunu böyle giydiren Tanrının sizi de giydireceği çok daha kesindir.",
    "29": "Ne yiyeceğiz, ne içeceğiz? diye düşünüp tasalanmayın.",
    "30": "Dünya ulusları hep bu şeylerin peşinden giderler. Oysa Babanız, bunlara gereksinmeniz olduğunu bilir.",
    "31": "Siz Onun egemenliğinin ardından gidin, o zaman size bunlar da verilecektir.",
    "32": "Korkma, ey küçük sürü! Çünkü Babanız, egemenliği size vermeyi uygun gördü.",
    "33": "Mallarınızı satın, sadaka olarak verin. Kendinize eskimeyen keseler, göklerde tükenmeyen bir hazine edinin. Orada ne hırsız ona yaklaşır, ne de güve onu yer.",
    "34": "Hazineniz neredeyse, yüreğiniz de orada olacaktır.",
    "35": "Kuşaklarınız belinizde bağlı ve kandilleriniz yanar durumda hazır olun.",
    "36": "Düğün şenliğinden dönecek olan efendilerinin gelip kapıyı çaldığı an kapıyı açmak için hazır bekleyen köleler gibi olun.",
    "37": "Efendileri geldiğinde uyanık bulunan kölelere ne mutlu! Size doğrusunu söyleyeyim, efendileri beline kuşağını bağlayacak, kölelerini sofraya oturtacak ve gelip onlara hizmet edecek.",
    "38": "Efendi gecenin ister ikinci, ister üçüncü nöbetinde gelsin, uyanık bulacağı kölelere ne mutlu!",
    "39": "Ama şunu bilin ki, ev sahibi, hırsızın hangi saatte geleceğini bilse, evinin soyulmasına fırsat vermez.",
    "40": "Siz de hazır olun. Çünkü İnsanoğlu beklemediğiniz saatte gelecektir.",
    "41": "Petrus, Ya Rab dedi, Bu benzetmeyi bizim için mi anlatıyorsun, yoksa herkes için mi?",
    "42": "Rab de şöyle dedi: Efendinin, uşaklarına vaktinde azık vermek için başlarına atadığı güvenilir ve akıllı kâhya kimdir?",
    "43": "Efendisi eve döndüğünde işinin başında bulacağı o köleye ne mutlu!",
    "44": "Size gerçeği söyleyeyim, efendisi onu bütün malının üzerinde yetkili kılacak.",
    "45": "Ama o köle içinden, Efendim gecikiyor der, kadın ve erkek hizmetkârları dövmeye, yiyip içip sarhoş olmaya başlarsa, efendisi, onun beklemediği günde, ummadığı saatte gelecek, onu şiddetle cezalandırıp imansızlarla bir tutacaktır.",
    "47": "Efendisinin isteğini bilip de hazırlık yapmayan, onun isteğini yerine getirmeyen köle çok dayak yiyecek.",
    "48": "Oysa bilmeden dayağı hak eden davranışlarda bulunan, az dayak yiyecek. Kime çok verilmişse, ondan çok istenecek. Kime çok şey emanet edilmişse, kendisinden daha fazlası istenecektir.",
    "49": "Ben dünyaya ateş yağdırmaya geldim. Keşke bu ateş daha şimdiden alevlenmiş olsaydı!",
    "50": "Katlanmam gereken bir vaftiz var. Bu vaftiz gerçekleşinceye dek nasıl da sıkıntı çekiyorum!",
    "51": "Yeryüzüne barış getirmeye mi geldiğimi sanıyorsunuz? Size hayır diyorum, ayrılık getirmeye geldim.",
    "52": "Bundan böyle bir evde beş kişi, ikiye karşı üç, üçe karşı iki bölünmüş olacak.",
    "53": "Baba oğluna karşı, oğul babasına karşı, anne kızına karşı, kız annesine karşı, kaynana gelinine karşı, gelin kaynanasına karşı olacaktır.",
    "54": "İsa halka şunları da söyledi: Batıda bir bulutun yükseldiğini görünce siz hemen, Sağanak geliyor diyorsunuz, ve öyle oluyor.",
    "55": "Rüzgarın güneyden estiğini görünce, Çok sıcak olacak diyorsunuz, ve öyle oluyor.",
    "56": "Sizi ikiyüzlüler! Yeryüzünün ve gökyüzünün görünümünden bir anlam çıkarabiliyorsunuz da, şimdiki zamanın anlamını nasıl oluyor da çıkaramıyorsunuz?",
    "57": "Doğru olana neden kendiniz karar vermiyorsunuz?",
    "58": "Sizden davacı olanla birlikte yargıca giderken, yolda onunla anlaşmak için elinizden geleni yapın. Yoksa o sizi yargıcın önüne sürükler, yargıç gardiyanın eline verir, gardiyan da sizi hapse atar.",
    "59": "Size şunu söyleyeyim, borcunuzun son kuruşunu ödemedikçe oradan asla çıkamazsınız."
  }
}