{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 15,
  "verses": {
    "1": "Bütün vergi görevlileriyle günahkârlar İsayı dinlemek için Ona akın ediyordu.",
    "2": "Ferisilerle din bilginleri ise, Bu adam günahkârları kabul ediyor, onlarla birlikte yemek yiyor diye söyleniyorlardı.",
    "3": "Bunun üzerine İsa onlara şu benzetmeyi anlattı: Sizlerden birinin yüz koyunu olsa ve bunlardan bir tanesini kaybetse, doksan dokuzu bozkırda bırakarak kaybolanı bulana dek onun ardına düşmez mi?",
    "5": "Onu bulunca da sevinç içinde omuzlarına alır, evine döner; arkadaşlarını, komşularını çağırıp onlara, Benimle birlikte sevinin, kaybolan koyunumu buldum! der.",
    "7": "Size şunu söyleyeyim, aynı şekilde gökte, tövbe eden tek bir günahkâr için, tövbeyi gereksinmeyen doksan dokuz doğru kişi için duyulandan daha büyük sevinç duyulacaktır.",
    "8": "Ya da on gümüş parası olan bir kadın bunlardan bir tanesini kaybetse, kandil yakıp evi süpürerek parayı bulana dek her tarafı dikkatle aramaz mı?",
    "9": "Parayı bulunca da arkadaşlarını, komşularını çağırıp, Benimle birlikte sevinin, kaybettiğim parayı buldum! der.",
    "10": "Size şunu söyleyeyim, aynı şekilde Tanrının melekleri de tövbe eden bir tek günahkâr için sevinç duyacaklar.",
    "11": "İsa, Bir adamın iki oğlu vardı dedi.",
    "12": "Bunlardan küçüğü babasına, Baba dedi, Malından payıma düşeni ver bana. Baba da servetini iki oğlu arasında paylaştırdı.",
    "13": "Bundan birkaç gün sonra küçük oğul her şeyini toplayıp uzak bir ülkeye gitti. Orada sefahat içinde bir yaşam sürerek varını yoğunu çarçur etti.",
    "14": "Delikanlı her şeyini harcadıktan sonra, o ülkede şiddetli bir kıtlık baş gösterdi, o da yokluk çekmeye başladı.",
    "15": "Bunun üzerine gidip o ülkenin vatandaşlarından birinin hizmetine girdi. Adam onu, domuz gütmek üzere otlaklarına yolladı.",
    "16": "Delikanlı, domuzların yediği keçiboynuzlarıyla karnını doyurmaya can atıyordu. Ama hiç kimse ona bir şey vermedi.",
    "17": "Aklı başına gelince şöyle dedi: Babamın nice işçisinin fazlasıyla yiyeceği var, bense burada açlıktan ölüyorum.",
    "18": "Kalkıp babamın yanına döneceğim, ona, Baba diyeceğim, Tanrıya ve sana karşı günah işledim.",
    "19": "Ben artık senin oğlun olarak anılmaya layık değilim. Beni işçilerinden biri gibi kabul et.",
    "20": "Böylece kalkıp babasının yanına döndü. Kendisi daha uzaktayken babası onu gördü, ona acıdı, koşup boynuna sarıldı ve onu öptü.",
    "21": "Oğlu ona, Baba dedi, Tanrıya ve sana karşı günah işledim. Ben artık senin oğlun olarak anılmaya layık değilim.",
    "22": "Babası ise kölelerine, Çabuk, en iyi kaftanı getirip ona giydirin! dedi. Parmağına yüzük takın, ayaklarına çarık giydirin!",
    "23": "Besili danayı getirip kesin, yiyelim, eğlenelim.",
    "24": "Çünkü benim bu oğlum ölmüştü, yaşama döndü; kaybolmuştu, bulundu. Böylece eğlenmeye başladılar.",
    "25": "Babanın büyük oğlu ise tarladaydı. Gelip eve yaklaştığında çalgı ve oyun seslerini duydu.",
    "26": "Uşaklardan birini yanına çağırıp, Ne oluyor? diye sordu.",
    "27": "O da, Kardeşin geldi, baban da ona sağ salim kavuştuğu için besili danayı kesti dedi.",
    "28": "Büyük oğul öfkelendi, içeri girmek istemedi. Babası dışarı çıkıp ona yalvardı. Ama o, babasına şöyle yanıt verdi: Bak, bunca yıl senin için köle gibi çalıştım, hiçbir zaman buyruğundan çıkmadım. Ne var ki sen bana, arkadaşlarımla eğlenmem için hiçbir zaman bir oğlak bile vermedin.",
    "30": "Oysa senin malını fahişelerle yiyen şu oğlun eve dönünce, onun için besili danayı kestin.",
    "31": "Babası ona, Oğlum, sen her zaman yanımdasın, neyim varsa senindir dedi.",
    "32": "Ama sevinip eğlenmek gerekiyordu. Çünkü bu kardeşin ölmüştü, yaşama döndü; kaybolmuştu, bulundu!"
  }
}