{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 16,
  "verses": {
    "1": "İsa öğrencilerine şunları da anlattı: Zengin bir adamın bir kâhyası vardı. Kâhya, efendisinin mallarını çarçur ediyor diye efendisine ihbar edildi.",
    "2": "Efendisi kâhyayı çağırıp ona, Nedir bu senin hakkında duyduklarım? Kâhyalığının hesabını ver. Çünkü sen artık kâhyalık edemezsin dedi.",
    "3": "Kâhya kendi kendine, Ne yapacağım ben? dedi. Efendim kâhyalığı elimden alıyor. Toprak kazmaya gücüm yetmez, dilenmekten utanırım.",
    "4": "Kâhyalıktan kovulduğum zaman başkaları beni evlerine kabul etsinler diye ne yapacağımı biliyorum.",
    "5": "Böylelikle efendisine borcu olanların hepsini tek tek yanına çağırdı. Birincisine, Efendime ne kadar borcun var? dedi.",
    "6": "Adam, Yüz ölçek zeytinyağı karşılığını verdi. Kâhya ona, Borç senedini al ve hemen otur, elli ölçek diye yaz dedi.",
    "7": "Sonra bir başkasına, Senin borcun ne kadar? dedi. Yüz ölçek buğday dedi öteki. Ona da, Borç senedini al, seksen ölçek diye yaz dedi.",
    "8": "Efendisi, dürüst olmayan kâhyayı, akıllıca davrandığı için övdü. Gerçekten bu çağın insanları, kendilerine benzer kişilerle ilişkilerinde, ışıkta yürüyenlerden daha akıllı oluyorlar.",
    "9": "Size şunu söyleyeyim, dünyanın aldatıcı servetini kendinize dost edinmek için kullanın ki, bu servet yok olunca sizi sonsuza dek kalacak konutlara kabul etsinler.",
    "10": "En küçük işte güvenilir olan kişi, büyük işte de güvenilir olur. En küçük işte dürüst olmayan kişi, büyük işte de dürüst olmaz.",
    "11": "Dünyanın aldatıcı serveti konusunda güvenilir değilseniz, gerçek serveti size kim emanet eder?",
    "12": "Başkasının malı konusunda güvenilir değilseniz, kendi malınız olmak üzere size kim bir şey verir?",
    "13": "Hiçbir uşak iki efendiye kulluk edemez. Ya birinden nefret edip öbürünü sever, ya da birine bağlanıp öbürünü hor görür. Siz hem Tanrıya, hem paraya kulluk edemezsiniz.",
    "14": "Parayı seven Ferisiler bütün bu sözleri duyunca İsayla alay etmeye başladılar.",
    "15": "O da onlara şöyle dedi: Siz insanlar önünde kendinizi temize çıkarıyorsunuz, ama Tanrı yüreğinizi biliyor. İnsanların gururlandıkları ne varsa, Tanrıya iğrenç gelir.",
    "16": "Kutsal Yasa ve peygamberlerin devri Yahyanın zamanına dek sürdü. O zamandan bu yana Tanrının Egemenliği müjdeleniyor ve herkes oraya zorla girmeye çalışıyor.",
    "17": "Yerin ve göğün ortadan kalkması, Kutsal Yasanın ufacık bir noktasının yok olmasından daha kolaydır.",
    "18": "Karısını boşayıp başkasıyla evlenen zina etmiş olur. Kocasından boşanmış bir kadınla evlenen de zina etmiş olur.",
    "19": "Zengin bir adam vardı. Mor, ince keten giysiler giyer, bolluk içinde her gün eğlenirdi.",
    "20": "Her tarafı yara içinde olan Lazar adında yoksul bir adam bu zenginin kapısının önüne bırakılırdı; zenginin sofrasından düşen kırıntılarla karnını doyurmaya can atardı. Bir yandan da köpekler gelip onun yaralarını yalardı.",
    "22": "Bir gün yoksul adam öldü, melekler onu alıp İbrahimin yanına götürdüler. Sonra zengin adam da öldü ve gömüldü.",
    "23": "Ölüler diyarında ıstırap çeken zengin adam başını kaldırıp uzakta İbrahimi ve onun yanında Lazarı gördü.",
    "24": "Ey babamız İbrahim, acı bana! diye seslendi. Lazarı gönder de parmağının ucunu suya batırıp dilimi serinletsin. Bu alevlerin içinde azap çekiyorum.",
    "25": "İbrahim, Oğlum dedi, Yaşamın boyunca senin iyilik payını, Lazarın da kötülük payını aldığını unutma. Şimdiyse o burada teselli ediliyor, sen de azap çekiyorsun.",
    "26": "Üstelik, aramıza öyle bir uçurum kondu ki, ne buradan size gelmek isteyenler gelebilir, ne de oradan kimse bize gelebilir.",
    "27": "Zengin adam şöyle dedi: Öyleyse baba, sana rica ederim, Lazarı babamın evine gönder.",
    "28": "Çünkü beş kardeşim var. Lazar onları uyarsın ki, onlar da bu ıstırap yerine düşmesinler.",
    "29": "İbrahim, Onlarda Musanın ve peygamberlerin sözleri var, onları dinlesinler dedi.",
    "30": "Zengin adam, Hayır, İbrahim baba, dinlemezler! dedi. Ancak ölüler arasından biri onlara giderse, tövbe ederler.",
    "31": "İbrahim ona, Eğer Musa ile peygamberleri dinlemezlerse, ölüler arasından biri dirilse bile ikna olmazlar dedi."
  }
}