{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 2,
  "verses": {
    "1": "O günlerde Sezar Avgustus bütün Roma dünyasında bir nüfus sayımının yapılması için buyruk çıkardı.",
    "2": "Bu ilk sayım, Kiriniusun Suriye valiliği zamanında yapıldı.",
    "3": "Herkes yazılmak için kendi kentine gitti.",
    "4": "Böylece Yusuf da, Davutun soyundan ve torunlarından olduğu için Celilenin Nasıra Kentinden Yahudiye bölgesine, Davutun kenti Beytleheme gitti.",
    "5": "Orada, hamile olan nişanlısı Meryemle birlikte yazılacaktı.",
    "6": "Onlar oradayken, Meryemin doğurma vakti geldi ve ilk oğlunu doğurdu. Onu kundağa sarıp bir yemliğe yatırdı. Çünkü handa yer yoktu.",
    "8": "Aynı yörede, sürülerinin yanında nöbet tutarak geceyi kırlarda geçiren çobanlar vardı.",
    "9": "Rabbin bir meleği onlara göründü ve Rabbin görkemi çevrelerini aydınlattı. Büyük bir korkuya kapıldılar.",
    "10": "Melek onlara, Korkmayın! dedi. Size, bütün halkı çok sevindirecek bir haber müjdeliyorum: Bugün size, Davutun kentinde bir Kurtarıcı doğdu. Bu, Rab olan Mesihtir.",
    "12": "İşte size bir işaret: Kundağa sarılmış ve yemlikte yatan bir bebek bulacaksınız.",
    "13": "Birdenbire meleğin yanında, göksel ordulardan oluşan büyük bir topluluk belirdi. Tanrıyı överek, En yücelerde Tanrıya yücelik olsun, Yeryüzünde Onun hoşnut kaldığı insanlara Esenlik olsun! dediler.",
    "15": "Melekler yanlarından ayrılıp göğe çekildikten sonra çobanlar birbirlerine, Haydi, Beytleheme gidelim, Rabbin bize bildirdiği bu olayı görelim dediler.",
    "16": "Aceleyle gidip Meryemle Yusufu ve yemlikte yatan bebeği buldular.",
    "17": "Onları görünce, çocukla ilgili kendilerine anlatılanları bildirdiler.",
    "18": "Bunu duyanların hepsi, çobanların söylediklerine şaşıp kaldılar.",
    "19": "Meryem ise bütün bu sözleri derin derin düşünerek yüreğinde saklıyordu.",
    "20": "Çobanlar, işitip gördüklerinin tümü için Tanrıyı yüceltip överek geri döndüler. Her şeyi, kendilerine anlatıldığı gibi bulmuşlardı.",
    "21": "Sekizinci gün, çocuğu sünnet etme zamanı gelince, Ona İsa adı verildi. Bu, Onun anne rahmine düşmesinden önce meleğin kendisine verdiği isimdi.",
    "22": "Musanın Yasasına göre arınma günlerinin bitiminde Yusufla Meryem çocuğu Rabbe adamak için Yeruşalime götürdüler.",
    "23": "Nitekim Rabbin Yasasında, İlk doğan her erkek çocuk Rabbe adanmış sayılacak diye yazılmıştır.",
    "24": "Ayrıca Rabbin Yasasında buyrulduğu gibi, kurban olarak bir çift kumru ya da iki güvercin yavrusu sunacaklardı.",
    "25": "O sırada Yeruşalimde Şimon adında bir adam vardı. Doğru ve dindar biriydi. İsrailin avutulmasını özlemle bekliyordu. Kutsal Ruh onun üzerindeydi.",
    "26": "Rabbin Mesihini görmeden ölmeyeceği Kutsal Ruh aracılığıyla kendisine bildirilmişti.",
    "27": "Böylece Şimon, Ruhun yönlendirmesiyle tapınağa geldi. Küçük İsanın annesi babası, Kutsal Yasanın ilgili kuralını yerine getirmek üzere Onu içeri getirdiklerinde, Şimon Onu kucağına aldı, Tanrıyı överek şöyle dedi:",
    "29": "Ey Rabbim, verdiğin sözü tuttun; Artık ben, kulun huzur içinde ölebilirim.",
    "30": "Çünkü senin sağladığın, Bütün halkların gözü önünde hazırladığın kurtuluşu, Ulusları aydınlatıp Halkın İsraile yücelik kazandıracak ışığı Gözlerimle gördüm.",
    "33": "İsanın annesiyle babası, Onun hakkında söylenenlere şaştılar.",
    "34": "Şimon onları kutsayıp çocuğun annesi Meryeme şöyle dedi: Bu çocuk, İsrailde birçok kişinin düşmesine ya da yükselmesine yol açmak ve aleyhinde konuşulacak bir belirti olmak üzere belirlenmiştir.",
    "35": "Senin kalbine de adeta bir kılıç saplanacak. Bütün bunlar, birçoklarının yüreğindeki düşüncelerin açığa çıkması için olacak.",
    "36": "Anna adında çok yaşlı bir kadın peygamber vardı. Aşer oymağından Fanuelin kızıydı. Genç kız olarak evlenip kocasıyla yedi yıl yaşadıktan sonra dul kalmıştı. Şimdi seksen dört yaşındaydı. Tapınaktan ayrılmaz, oruç tutup dua ederek gece gündüz Tanrıya tapınırdı.",
    "38": "Tam o sırada ortaya çıkan Anna, Tanrıya şükrederek Yeruşalimin kurtuluşunu bekleyen herkese İsadan söz etmeye başladı.",
    "39": "Yusufla Meryem, Rabbin Yasasında öngörülen her şeyi yerine getirdikten sonra Celileye, kendi kentleri Nasıraya döndüler.",
    "40": "Çocuk büyüyor, güçleniyor ve bilgelikte yetkinleşiyordu. Tanrının lütfu Onun üzerindeydi.",
    "41": "İsanın annesi babası her yıl Fısıh Bayramında Yeruşalime giderlerdi.",
    "42": "İsa on iki yaşına gelince, bayram geleneğine uyarak yine gittiler.",
    "43": "Bayramdan sonra eve dönerlerken küçük İsa Yeruşalimde kaldı. Bunu farketmeyen annesiyle babası, çocuğun yol arkadaşlarıyla birlikte olduğunu sanarak bir günlük yol gittiler. Sonra Onu akrabalar ve dostlar arasında aramaya başladılar.",
    "45": "Bulamayınca Onu araya araya Yeruşalime döndüler.",
    "46": "Üç gün sonra Onu tapınakta buldular. Din öğretmenleri arasında oturmuş, onları dinliyor, sorular soruyordu.",
    "47": "Onu dinleyen herkes, zekâsına ve verdiği yanıtlara hayran kalıyordu.",
    "48": "Annesiyle babası Onu görünce şaşırdılar. Annesi, Çocuğum, bize bunu niçin yaptın? Bak, babanla ben büyük kaygı içinde seni arayıp durduk dedi.",
    "49": "O da onlara, Beni niçin arayıp durdunuz? dedi. Babamın evinde bulunmam gerektiğini bilmiyor muydunuz?",
    "50": "Ne var ki onlar ne demek istediğini anlamadılar.",
    "51": "İsa onlarla birlikte yola çıkıp Nasıraya döndü. Onların sözünü dinlerdi. Annesi bütün bu olup bitenleri yüreğinde sakladı.",
    "52": "İsa bilgelikte ve boyda gelişiyor, Tanrı'nın ve insanların beğenisini kazanıyordu."
  }
}