{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 20,
  "verses": {
    "1": "O günlerden birinde, İsa tapınakta halka öğretip Müjdeyi duyururken, başkâhinler ve din bilginleri, ileri gelenlerle birlikte çıkageldiler.",
    "2": "Ona, Söyle bize, bunları hangi yetkiyle yapıyorsun? Bu yetkiyi sana kim verdi? diye sordular.",
    "3": "İsa onlara şu karşılığı verdi: Ben de size bir soru soracağım. Söyleyin bana, Yahyanın vaftiz etme yetkisi Tanrıdan mıydı, insanlardan mı?",
    "5": "Bunu aralarında şöyle tartıştılar: Tanrıdan dersek, Ona niçin inanmadınız? diyecek.",
    "6": "Yok eğer İnsanlardan dersek, bütün halk bizi taşa tutacak. Çünkü Yahyanın peygamber olduğuna inanmışlardır.",
    "7": "Sonunda, Nereden olduğunu bilmiyoruz yanıtını verdiler.",
    "8": "İsa da onlara, Ben de size bunları hangi yetkiyle yaptığımı söylemeyeceğim dedi.",
    "9": "İsa sözüne devam ederek halka şu benzetmeyi anlattı: Adamın biri bağ dikti, bunu bağcılara kiralayıp uzun süre yolculuğa çıktı.",
    "10": "Mevsimi gelince, bağın ürününden payına düşeni vermeleri için bağcılara bir köle yolladı. Ama bağcılar köleyi dövüp eli boş gönderdiler.",
    "11": "Bağ sahibi başka bir köle daha yolladı. Bağcılar onu da dövdüler, aşağılayıp eli boş gönderdiler.",
    "12": "Adam bir üçüncüsünü yolladı, bağcılar onu da yaralayıp kovdular.",
    "13": "Bağın sahibi, Ne yapacağım? dedi. Sevgili oğlumu göndereyim. Belki onu sayarlar.",
    "14": "Ama bağcılar onu görünce aralarında şöyle konuştular: Mirasçı budur; onu öldürelim de miras bize kalsın.",
    "15": "Böylece, onu bağdan dışarı atıp öldürdüler. Bu durumda bağın sahibi onlara ne yapacak?",
    "16": "Gelip o bağcıları yok edecek, bağı da başkalarına verecek. Halk bunu duyunca, Tanrı korusun! dedi.",
    "17": "İsa gözlerinin içine bakarak şöyle dedi: Öyleyse Kutsal Yazılardaki şu sözün anlamı nedir? Yapıcıların reddettiği taş, İşte köşenin baş taşı oldu.",
    "18": "O taşın üzerine düşen herkes paramparça olacak, taş da kimin üzerine düşerse onu ezip toz edecek.",
    "19": "İsanın bu benzetmeyi kendilerine karşı anlattığını farkeden din bilginleriyle başkâhinler Onu o anda yakalamak istediler, ama halkın tepkisinden korktular.",
    "20": "İsayı dikkatle gözlüyorlardı. Ona, kendilerine dürüst süsü veren muhbirler gönderdiler. Onu, söyleyeceği bir sözle tuzağa düşürmek ve böylelikle valinin yetki ve yargısına teslim etmek istiyorlardı.",
    "21": "Muhbirler Ona, Öğretmenimiz, senin doğru olanı söyleyip öğrettiğini, insanlar arasında ayrım yapmaksızın Tanrı yolunu dürüstçe öğrettiğini biliyoruz. Sezara vergi vermemiz Kutsal Yasaya uygun mu, değil mi? diye sordular.",
    "23": "Onların hilesini anlayan İsa, Bana bir dinar gösterin dedi. Üzerindeki resim ve yazı kimin? Sezarın dediler.",
    "25": "O da, Öyleyse Sezarın hakkını Sezara, Tanrının hakkını Tanrıya verin dedi.",
    "26": "İsayı, halkın önünde söylediği sözlerle tuzağa düşüremediler. Verdiği yanıta şaşarak susup kaldılar.",
    "27": "Ölümden sonra dirilişi yadsıyan Sadukilerden bazıları İsaya gelip şunu sordular: Öğretmenimiz, Musa yazılarında bize şöyle buyurmuştur: Eğer bir adamın evli kardeşi çocuksuz ölürse, adam ölenin karısını alıp soyunu sürdürsün.",
    "29": "Yedi kardeş vardı. Birincisi kendine bir eş aldı, ama çocuksuz öldü.",
    "30": "İkincisi de, üçüncüsü de kadını aldı; böylece kardeşlerin yedisi de çocuk bırakmadan öldü.",
    "32": "Son olarak kadın da öldü.",
    "33": "Buna göre, diriliş günü kadın bunlardan hangisinin karısı olacak? Çünkü yedisi de onunla evlendi.",
    "34": "İsa onlara şöyle dedi: Bu çağın insanları evlenip evlendirilirler.",
    "35": "Ama gelecek çağa ve ölülerin dirilişine erişmeye layık görülenler ne evlenir, ne evlendirilir.",
    "36": "Bir daha ölmeleri de söz konusu değildir. Çünkü meleklere benzerler ve dirilişin çocukları olarak Tanrının çocuklarıdırlar.",
    "37": "Musa bile alevlenen çalıyla ilgili bölümde Rab için, İbrahimin Tanrısı, İshakın Tanrısı ve Yakupun Tanrısı deyimini kullanarak ölülerin dirileceğine işaret etmişti.",
    "38": "Tanrı ölülerin değil, dirilerin Tanrısıdır. Çünkü Ona göre bütün insanlar yaşamaktadır.",
    "39": "Artık Ona başka soru sormaya cesaret edemeyen din bilginlerinden bazıları, Öğretmenimiz, güzel konuştun dediler.",
    "41": "İsa onlara şöyle dedi: Nasıl oluyor da, Mesih Davutun Oğludur diyorlar?",
    "42": "Çünkü Davutun kendisi Mezmurlar Kitabında şöyle diyor: Rab Rabbime dedi ki, Ben düşmanlarını Ayaklarının altına serinceye dek Sağımda otur.",
    "44": "Davut Ondan Rab diye söz ettiğine göre, O nasıl Davutun Oğlu olur?",
    "45": "Bütün halk dinlerken İsa öğrencilerine şöyle dedi: Uzun kaftanlar içinde dolaşmaktan hoşlanan, meydanlarda selamlanmaya, havralarda en seçkin yerlere, şölenlerde başköşelere kurulmaya bayılan din bilginlerinden sakının.",
    "47": "Dul kadınların malını mülkünü sömüren, gösteriş için uzun uzun dua eden bu kişilerin cezası daha ağır olacaktır."
  }
}