{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 23,
  "verses": {
    "1": "Sonra bütün kurul üyeleri kalkıp İsayı Pilatusa götürdüler.",
    "2": "Onu şöyle suçlamaya başladılar: Bu adamın ulusumuzu yoldan saptırdığını gördük. Sezara vergi ödenmesine engel oluyor, kendisinin de Mesih, yani bir kral olduğunu söylüyor.",
    "3": "Pilatus İsaya, Sen Yahudilerin Kralı mısın? diye sordu. İsa, Söylediğin gibidir yanıtını verdi.",
    "4": "Pilatus, başkâhinlerle halka, Bu adamda hiçbir suç görmüyorum dedi.",
    "5": "Ama onlar üstelediler: Yahudiyenin her tarafında öğretisini yayarak halkı kışkırtıyor; Celileden başlayıp ta buraya kadar geldi dediler.",
    "6": "Pilatus bunu duyunca, Bu adam Celileli mi? diye sordu.",
    "7": "İsanın, Hirodesin yönetimindeki bölgeden geldiğini öğrenince, kendisini o sırada Yeruşalimde bulunan Hirodese gönderdi.",
    "8": "Hirodes İsayı görünce çok sevindi. Ona ilişkin haberleri duyduğu için çoktandır Onu görmek istiyor, gerçekleştireceği bir belirtiye tanık olmayı umuyordu.",
    "9": "Ona birçok soru sordu, ama O hiç karşılık vermedi.",
    "10": "Orada duran başkâhinlerle din bilginleri, İsayı ağır bir dille suçladılar.",
    "11": "Hirodes de askerleriyle birlikte Onu aşağılayıp alay etti. Ona gösterişli bir kaftan giydirip Pilatusa geri gönderdi.",
    "12": "Bu olaydan önce birbirine düşman olan Hirodesle Pilatus, o gün dost oldular.",
    "13": "Pilatus, başkâhinleri, yöneticileri ve halkı toplayarak onlara, Siz bu adamı bana, halkı saptırıyor diye getirdiniz dedi. Oysa ben bu adamı sizin önünüzde sorguya çektim ve kendisinde öne sürdüğünüz suçlardan hiçbirini bulmadım.",
    "15": "Hirodes de bulmamış olmalı ki, Onu bize geri gönderdi. Görüyorsunuz, ölüm cezasını gerektiren hiçbir şey yapmadı.",
    "16": "Bu nedenle ben Onu dövdürüp salıvereceğim.",
    "18": "Ama onlar hep bir ağızdan, Yok et bu adamı, bize Barabbayı salıver! diye bağırdılar.",
    "19": "Barabba, kentte çıkan bir ayaklanmaya katılmaktan ve adam öldürmekten hapse atılmıştı.",
    "20": "İsayı salıvermek isteyen Pilatus onlara yeniden seslendi.",
    "21": "Onlar ise, Onu çarmıha ger, çarmıha ger! diye bağrışıp durdular.",
    "22": "Pilatus üçüncü kez, Bu adam ne kötülük yaptı ki? dedi. Ölüm cezasını gerektirecek hiçbir suç bulmadım Onda. Bu nedenle Onu dövdürüp salıvereceğim.",
    "23": "Ne var ki onlar, yüksek sesle bağrışarak İsanın çarmıha gerilmesi için direttiler. Sonunda bağırışları baskın çıktı ve Pilatus, onların isteğinin yerine getirilmesine karar verdi.",
    "25": "İstedikleri kişiyi, ayaklanmaya katılmak ve adam öldürmekten hapse atılan kişiyi salıverdi. İsayı ise onların isteğine bıraktı.",
    "26": "Askerler İsayı götürürken, kırdan gelmekte olan Simun adında Kireneli bir adamı yakaladılar, çarmıhı sırtına yükleyip İsanın arkasından yürüttüler.",
    "27": "Büyük bir halk topluluğu da İsanın ardından gidiyordu. Aralarında İsa için dövünüp ağıt yakan kadınlar vardı.",
    "28": "İsa bu kadınlara dönerek, Ey Yeruşalim kızları, benim için ağlamayın dedi. Kendiniz ve çocuklarınız için ağlayın.",
    "29": "Çünkü öyle günler gelecek ki, Kısır kadınlara, hiç doğurmamış rahimlere, emzirmemiş memelere ne mutlu! diyecekler.",
    "30": "O zaman dağlara, Üzerimize düşün! ve tepelere, Bizi örtün! diyecekler.",
    "31": "Çünkü yaş ağaca böyle yaparlarsa, kuruya neler olacaktır?",
    "32": "İsayla birlikte idam edilmek üzere ayrıca iki suçlu da götürülüyordu.",
    "33": "Kafatası denilen yere vardıklarında İsayı, biri sağında öbürü solunda olmak üzere, iki suçluyla birlikte çarmıha gerdiler.",
    "34": "İsa, Baba, onları bağışla dedi. Çünkü ne yaptıklarını bilmiyorlar. Onun giysilerini aralarında paylaşmak için kura çektiler.",
    "35": "Halk orada durmuş, olanları seyrediyordu. Yöneticiler İsayla alay ederek, Başkalarını kurtardı; eğer Tanrının Mesihi, Tanrının seçtiği O ise, kendini de kurtarsın diyorlardı.",
    "36": "Askerler de yaklaşıp İsayla eğlendiler. Ona ekşi şarap sunarak, Sen Yahudilerin Kralıysan, kurtar kendini! dediler.",
    "38": "Başının üzerinde şu yafta vardı:",
    "39": "Çarmıha asılan suçlulardan biri, Sen Mesih değil misin? Haydi, kendini de bizi de kurtar! diye küfür etti.",
    "40": "Ne var ki, öbür suçlu onu azarladı. Sende Tanrı korkusu da mı yok? diye karşılık verdi. Sen de aynı cezayı çekiyorsun.",
    "41": "Nitekim biz haklı olarak cezalandırılıyor, yaptıklarımızın karşılığını alıyoruz. Oysa bu adam hiçbir kötülük yapmadı.",
    "42": "Sonra, Ey İsa, kendi egemenliğine girdiğinde beni an dedi.",
    "43": "İsa ona, Sana doğrusunu söyleyeyim, sen bugün benimle birlikte cennette olacaksın dedi.",
    "44": "Öğleyin on iki sularında güneş karardı, üçe kadar bütün ülkenin üzerine karanlık çöktü. Tapınaktaki perde ortasından yırtıldı.",
    "46": "İsa yüksek sesle, Baba, ruhumu ellerine bırakıyorum! diye seslendi. Bunu söyledikten sonra son nefesini verdi.",
    "47": "Olanları gören yüzbaşı, Bu adam gerçekten doğru biriydi diyerek Tanrıyı yüceltmeye başladı.",
    "48": "Olayı seyretmek için biriken halkın tümü olup bitenleri görünce göğüslerini döve döve geri döndüler.",
    "49": "Ama İsanın bütün tanıdıkları ve Celileden Onun ardından gelen kadınlar uzakta durmuş, olanları seyrediyorlardı.",
    "50": "Yüksek Kurul üyelerinden Yusuf adında iyi ve doğru bir adam vardı.",
    "51": "Bir Yahudi kenti olan Aramatyadan olup Tanrının Egemenliğini umutla bekleyen Yusuf, Kurulun kararını ve eylemini onaylamamıştı.",
    "52": "Pilatusa gidip İsanın cesedini istedi.",
    "53": "Cesedi çarmıhtan indirip keten beze sardı, hiç kimsenin konulmadığı, kayaya oyulmuş bir mezara yatırdı.",
    "54": "Hazırlık Günüydü ve Şabat Günü başlamak üzereydi.",
    "55": "İsayla birlikte Celileden gelen kadınlar da Yusufun ardından giderek mezarı ve İsanın cesedinin oraya nasıl konulduğunu gördüler.",
    "56": "Evlerine dönerek baharat ve güzel kokulu yağlar hazırladılar. Ama Şabat Günü, Tanrı'nın buyruğu uyarınca dinlendiler."
  }
}