{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 3,
  "verses": {
    "1": "Sezar Tiberiusun egemenliğinin on beşinci yılıydı. Yahudiyede Pontius Pilatus valilik yapıyordu. Celileyi Hirodes, İtureya ve Trahonitis bölgesini Hirodesin kardeşi Filipus, Aviliniyi Lisanias yönetiyordu.",
    "2": "Hanan ile Kayafa başkâhinlik ediyorlardı. Bu sırada Tanrı çölde bulunan Zekeriya oğlu Yahyaya seslendi.",
    "3": "O da Şeria Irmağının çevresindeki bütün bölgeyi dolaşarak insanları, günahlarının bağışlanması için tövbe edip vaftiz olmaya çağırdı.",
    "4": "Nitekim Peygamber Yeşayanın sözlerini içeren kitapta şöyle yazılmıştır: Çölde haykıran, Rabbin yolunu hazırlayın, Geçeceği patikaları düzleyin diye sesleniyor.",
    "5": "Her vadi doldurulacak, Her dağ ve her tepe alçaltılacak. Dolambaçlı yollar doğrultulacak, Engebeli yollar düzleştirilecek.",
    "6": "Ve bütün insanlar Tanrının sağladığı kurtuluşu görecektir.",
    "7": "Yahya, vaftiz olmak için kendisine gelen kalabalıklara şöyle seslendi: Ey engerekler soyu! Gelecek gazaptan kaçmak için sizi kim uyardı?",
    "8": "Bundan böyle tövbeye yaraşır meyveler verin! Kendi kendinize, Biz İbrahimin soyundanız demeye kalkmayın. Ben size şunu söyleyeyim: Tanrı, İbrahime şu taşlardan da çocuk yaratabilir.",
    "9": "Balta ağaçların köküne dayanmış bile. İyi meyve vermeyen her ağaç kesilip ateşe atılır.",
    "10": "Halk ona, Öyleyse biz ne yapalım? diye sordu.",
    "11": "Yahya onlara, İki mintanı olan birini mintanı olmayana versin; yiyeceği olan yiyeceği olmayanla paylaşsın yanıtını verdi.",
    "12": "Bazı vergi görevlileri de vaftiz olmaya gelerek, Öğretmenimiz, biz ne yapalım? dediler.",
    "13": "Yahya, Size buyrulandan çok vergi almayın dedi.",
    "14": "Bazı askerler de, Ya biz ne yapalım? diye sordular. O da, Kaba kuvvetle ya da yalan suçlamalarla kimseden para koparmayın dedi, Ücretinizle yetinin.",
    "15": "Halk umut içinde bekliyordu. Yahyayla ilgili olarak herkesin aklında, Acaba Mesih bu mu? sorusu vardı.",
    "16": "Yahya ise hepsine şöyle yanıt verdi: Ben sizi suyla vaftiz ediyorum, ama benden daha güçlü Olan geliyor. Ben Onun çarıklarının bağını çözmeye bile layık değilim. O sizi Kutsal Ruhla ve ateşle vaftiz edecek.",
    "17": "Harman yerini temizlemek ve buğdayı toplayıp ambarına yığmak için yabası elinde hazır duruyor. Samanı ise sönmeyen ateşte yakacak.",
    "18": "Yahya başka birçok konuda halka çağrıda bulunuyor, Müjdeyi duyuruyordu.",
    "19": "Ne var ki bölgenin kralı Hirodes, kardeşinin karısı Hirodiyayla ilgili olayı ve kendi yapmış olduğu bütün kötülükleri yüzüne vuran Yahyayı hapse attırarak kötülüklerine bir yenisini ekledi.",
    "21": "Bütün halk vaftiz olduktan sonra İsa da vaftiz oldu. Dua ederken gök açıldı ve Kutsal Ruh, bedensel görünümde, güvercin gibi Onun üzerine indi. Gökten, Sen benim sevgili Oğlumsun, senden hoşnudum diyen bir ses duyuldu.",
    "23": "İsa görevine başladığı zaman otuz yaşlarındaydı. Yusufun oğlu olduğu sanılıyordu. Yusuf da Eli oğlu,",
    "24": "Mattat oğlu, Levi oğlu, Malki oğlu, Yannay oğlu, Yusuf oğlu,",
    "25": "Mattitya oğlu, Amos oğlu, Nahum oğlu, Hesli oğlu, Nagay oğlu,",
    "26": "Mahat oğlu, Mattitya oğlu, Şimi oğlu, Yosek oğlu, Yoda oğlu,",
    "27": "Yohanan oğlu, Reşa oğlu, Zerubbabil oğlu, Şealtiel oğlu, Neri oğlu,",
    "28": "Malki oğlu, Addi oğlu, Kosam oğlu, Elmadam oğlu, Er oğlu,",
    "29": "Yeşu oğlu, Eliezer oğlu, Yorim oğlu, Mattat oğlu, Levi oğlu,",
    "30": "Şimon oğlu, Yahuda oğlu, Yusuf oğlu, Yonam oğlu, Elyakim oğlu,",
    "31": "Mala oğlu, Menna oğlu, Mattata oğlu, Natan oğlu, Davut oğlu,",
    "32": "İşay oğlu, Ovet oğlu, Boaz oğlu, Salmon oğlu, Nahşon oğlu,",
    "33": "Amminadav oğlu, Ram oğlu, Hesron oğlu, Peres oğlu, Yahuda oğlu,",
    "34": "Yakup oğlu, İshak oğlu, İbrahim oğlu, Terah oğlu, Nahor oğlu,",
    "35": "Seruk oğlu, Reu oğlu, Pelek oğlu, Ever oğlu, Şelah oğlu,",
    "36": "Kenan oğlu, Arpakşat oğlu, Sam oğlu, Nuh oğlu, Lemek oğlu,",
    "37": "Metuşelah oğlu, Hanok oğlu, Yeret oğlu, Mahalalel oğlu, Kenan oğlu,",
    "38": "Enoş oğlu, Şit oğlu, Adem oğlu, Tanrı Oğlu'ydu."
  }
}