{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 6,
  "verses": {
    "1": "Bir Şabat Günü İsa ekinler arasından geçiyordu. Öğrencileri başakları koparıyor, avuçlarında ufalayıp yiyorlardı.",
    "2": "Ferisilerden bazıları, Şabat Günü yasak olanı neden yapıyorsunuz? dediler.",
    "3": "İsa onlara şöyle karşılık verdi: Davutla yanındakiler acıkınca Davutun ne yaptığını okumadınız mı?",
    "4": "Tanrının evine girdi, kâhinlerden başkasının yemesi yasak olan adak ekmeklerini alıp yedi ve yanındakilere de verdi.",
    "5": "Sonra İsa onlara, İnsanoğlu Şabat Gününün de Rabbidir dedi.",
    "6": "Bir başka Şabat Günü İsa havraya girmiş öğretiyordu. Orada sağ eli sakat bir adam vardı.",
    "7": "İsayı suçlamak için fırsat kollayan din bilginleriyle Ferisiler, Şabat Günü hastaları iyileştirecek mi diye Onu gözlüyorlardı.",
    "8": "İsa, onların ne düşündüklerini biliyordu. Eli sakat olan adama, Ayağa kalk, öne çık dedi. O da kalktı, orta yerde durdu.",
    "9": "İsa onlara, Size sorayım dedi, Kutsal Yasaya göre Şabat Günü iyilik yapmak mı doğru, kötülük yapmak mı? Can kurtarmak mı doğru, öldürmek mi?",
    "10": "Gözlerini hepsinin üzerinde gezdirdikten sonra adama, Elini uzat dedi. Adam elini uzattı, eli yine sapasağlam oluverdi.",
    "11": "Onlar ise öfkeden deliye döndüler ve aralarında İsaya ne yapabileceklerini tartışmaya başladılar.",
    "12": "O günlerde İsa, dua etmek için dağa çıktı ve bütün geceyi Tanrıya dua ederek geçirdi.",
    "13": "Gün doğunca öğrencilerini yanına çağırdı ve onların arasından, elçi diye adlandırdığı şu on iki kişiyi seçti: Petrus adını verdiği Simun, onun kardeşi Andreas, Yakup, Yuhanna, Filipus, Bartalmay, Matta, Tomas, Alfay oğlu Yakup, Yurtsever diye tanınan Simun, Yakup oğlu Yahuda ve İsaya ihanet eden Yahuda İskariot.",
    "17": "İsa bunlarla birlikte aşağı inip düzlük bir yerde durdu. Öğrencilerinden büyük bir kalabalık ve bütün Yahudiyeden, Yeruşalimden, Surla Sayda yakınlarındaki kıyı bölgesinden gelen büyük bir halk topluluğu da oradaydı.",
    "18": "İsayı dinlemek ve hastalıklarına şifa bulmak için gelmişlerdi. Kötü ruhlar yüzünden sıkıntı çekenler de iyileştiriliyordu.",
    "19": "Kalabalıkta herkes İsaya dokunmak için çabalıyordu. Çünkü Onun içinden akan bir güç herkese şifa veriyordu.",
    "20": "İsa, gözlerini öğrencilerine çevirerek şöyle dedi: Ne mutlu size, ey yoksullar! Çünkü Tanrının Egemenliği sizindir.",
    "21": "Ne mutlu size, şimdi açlık çekenler! Çünkü doyurulacaksınız. Ne mutlu size, şimdi ağlayanlar! Çünkü güleceksiniz.",
    "22": "İnsanoğluna bağlılığınız yüzünden İnsanlar sizden nefret ettikleri, Sizi toplum dışı edip aşağıladıkları Ve adınızı kötüleyip sizi reddettikleri zaman Ne mutlu size!",
    "23": "O gün sevinin, coşkuyla zıplayın! Çünkü gökteki ödülünüz büyüktür. Nitekim onların ataları da Peygamberlere böyle davrandılar.",
    "24": "Ama vay halinize, ey zenginler, Çünkü tesellinizi almış bulunuyorsunuz!",
    "25": "Vay halinize, şimdi karnı tok olan sizler, Çünkü açlık çekeceksiniz! Vay halinize, ey şimdi gülenler, Çünkü yas tutup ağlayacaksınız!",
    "26": "Bütün insanlar sizin için iyi sözler söyledikleri zaman, Vay halinize! Çünkü onların ataları da Sahte peygamberlere böyle davrandılar.",
    "27": "Ama beni dinleyen sizlere şunu söylüyorum: Düşmanlarınızı sevin, sizden nefret edenlere iyilik yapın, size lanet edenler için iyilik dileyin, size hakaret edenler için dua edin.",
    "29": "Bir yanağınıza vurana öbür yanağınızı da çevirin. Abanızı alandan mintanınızı da esirgemeyin.",
    "30": "Sizden bir şey dileyen herkese verin, malınızı alandan onu geri istemeyin.",
    "31": "İnsanların size nasıl davranmasını istiyorsanız, siz de onlara öyle davranın.",
    "32": "Eğer yalnız sizi sevenleri severseniz, bu size ne övgü kazandırır? Günahkârlar bile kendilerini sevenleri sever.",
    "33": "Size iyilik yapanlara iyilik yaparsanız, bu size ne övgü kazandırır? Günahkârlar bile böyle yapar.",
    "34": "Geri alacağınızı umduğunuz kişilere ödünç verirseniz, bu size ne övgü kazandırır? Günahkârlar bile verdiklerini geri almak koşuluyla günahkârlara ödünç verirler.",
    "35": "Ama siz düşmanlarınızı sevin, iyilik yapın, hiçbir karşılık beklemeden ödünç verin. Alacağınız ödül büyük olacak, Yüceler Yücesinin oğulları olacaksınız. Çünkü O, nankör ve kötü kişilere karşı iyi yüreklidir.",
    "36": "Babanız merhametli olduğu gibi, siz de merhametli olun.",
    "37": "Başkasını yargılamayın, siz de yargılanmazsınız. Suçlu çıkarmayın, siz de suçlu çıkarılmazsınız. Başkasını bağışlayın, siz de bağışlanırsınız.",
    "38": "Verin, size verilecektir. İyice bastırılmış, silkelenmiş ve taşmış, dolu bir ölçekle kucağınıza boşaltılacak. Hangi ölçekle verirseniz, aynı ölçekle alacaksınız.",
    "39": "İsa onlara şu benzetmeyi de anlattı: Kör köre kılavuzluk edebilir mi? İkisi de çukura düşmez mi?",
    "40": "Öğrenci öğretmeninden üstün değildir, ama eğitimini tamamlayan her öğrenci öğretmeni gibi olacaktır.",
    "41": "Sen neden kardeşinin gözündeki çöpü görürsün de kendi gözündeki merteği farketmezsin?",
    "42": "Kendi gözündeki merteği görmezken, kardeşine nasıl, Kardeş, izin ver, gözündeki çöpü çıkarayım dersin? Seni ikiyüzlü! Önce kendi gözündeki merteği çıkar, o zaman kardeşinin gözündeki çöpü çıkarmak için daha iyi görürsün.",
    "43": "İyi ağaç kötü meyve, kötü ağaç da iyi meyve vermez.",
    "44": "Her ağaç meyvesinden tanınır. Dikenli bitkilerden incir toplanmaz, çalılardan üzüm devşirilmez.",
    "45": "İyi insan yüreğindeki iyilik hazinesinden iyilik, kötü insan içindeki kötülük hazinesinden kötülük çıkarır. İnsanın ağzı, yüreğinden taşanı söyler.",
    "46": "Niçin beni Ya Rab, ya Rab diye çağırıyorsunuz da söylediklerimi yapmıyorsunuz?",
    "47": "Bana gelen ve sözlerimi duyup uygulayan kişinin kime benzediğini size anlatayım.",
    "48": "Böyle bir kişi, evini yaparken toprağı kazan, derinlere inip temeli kaya üzerine atan adama benzer. Sel sularıyla kabaran ırmak o eve saldırsa da, onu sarsamaz. Çünkü ev sağlam yapılmıştır.",
    "49": "Ama sözlerimi duyup da uygulamayan kişi, evini temel koymaksızın toprağın üzerine kuran adama benzer. Kabaran ırmak saldırınca ev hemen çöker. Evin yıkılışı da korkunç olur."
  }
}