{
  "bookNumber": 42,
  "book": "Luke",
  "chapter": 7,
  "verses": {
    "1": "İsa, kendisini dinleyen halka bütün bu sözleri söyledikten sonra Kefarnahuma gitti.",
    "2": "Orada bir yüzbaşının çok değer verdiği kölesi ölüm döşeğinde hasta yatıyordu.",
    "3": "İsayla ilgili haberleri duyan yüzbaşı, gelip kölesini iyileştirmesini rica etmek üzere Ona Yahudilerin bazı ileri gelenlerini gönderdi.",
    "4": "Bunlar İsanın yanına gelince içten bir yalvarışla Ona şöyle dediler: Bu adam senin yardımına layıktır.",
    "5": "Çünkü ulusumuzu seviyor. Havramızı yaptıran da kendisidir.",
    "6": "İsa onlarla birlikte yola çıktı. Eve yaklaştığı sırada, yüzbaşı bazı dostlarını yollayıp Ona şu haberi gönderdi: Ya Rab, zahmet etme; evime girmene layık değilim.",
    "7": "Bu yüzden yanına gelmeye de kendimi layık görmedim. Sen yeter ki bir söz söyle, uşağım iyileşir.",
    "8": "Ben de buyruk altında bir görevliyim, benim de buyruğumda askerlerim var. Birine, Git derim, gider; ötekine, Gel derim, gelir; köleme, Şunu yap derim, yapar.",
    "9": "Bu sözleri duyan İsa yüzbaşıya hayran kaldı. Ardından gelen kalabalığa dönerek, Size şunu söyleyeyim dedi, İsrailde bile böyle iman görmedim.",
    "10": "Gönderilenler eve döndüklerinde köleyi iyileşmiş buldular.",
    "11": "Bundan kısa bir süre sonra İsa, Nain denilen bir kente gitti. Öğrencileriyle büyük bir kalabalık Ona eşlik ediyordu.",
    "12": "İsa kentin kapısına tam yaklaştığı sırada, dul annesinin tek oğlu olan bir adamın cenazesi kaldırılıyordu. Kent halkından büyük bir kalabalık da kadınla birlikteydi.",
    "13": "Rab kadını görünce ona acıdı. Kadına, Ağlama dedi.",
    "14": "Yaklaşıp cenaze sedyesine dokununca sedyeyi taşıyanlar durdu. İsa, Delikanlı dedi, Sana söylüyorum, kalk!",
    "15": "Ölü doğrulup oturdu ve konuşmaya başladı. İsa onu annesine geri verdi.",
    "16": "Herkesi bir korku almıştı. Aramızda büyük bir peygamber ortaya çıktı! ve Tanrı, halkının yardımına geldi! diyerek Tanrıyı yüceltmeye başladılar.",
    "17": "İsayla ilgili bu haber bütün Yahudiyeye ve çevre bölgelere yayıldı.",
    "18": "Yahyanın öğrencileri bütün bu olup bitenleri kendisine bildirdiler. Öğrencilerinden ikisini yanına çağıran Yahya, Gelecek Olan sen misin, yoksa başkasını mı bekleyelim? diye sormaları için onları Rabbe gönderdi.",
    "20": "Adamlar İsanın yanına gelince şöyle dediler: Bizi sana Vaftizci Yahya gönderdi. Gelecek Olan sen misin, yoksa başkasını mı bekleyelim? diye soruyor.",
    "21": "Tam o sırada İsa, çeşitli hastalıklara, illetlere ve kötü ruhlara tutulmuş birçok kişiyi iyileştirdi, birçok körün gözünü açtı.",
    "22": "Sonra Yahyanın öğrencilerine şöyle karşılık verdi: Gidin, görüp işittiklerinizi Yahyaya bildirin. Körlerin gözleri açılıyor, kötürümler yürüyor, cüzamlılar temiz kılınıyor, sağırlar işitiyor, ölüler diriliyor ve Müjde yoksullara duyuruluyor.",
    "23": "Benden ötürü sendeleyip düşmeyene ne mutlu!",
    "24": "Yahyanın gönderdiği haberciler gittikten sonra İsa, halka Yahyadan söz etmeye başladı. Çöle ne görmeye gittiniz? dedi. Rüzgarda sallanan bir kamış mı?",
    "25": "Söyleyin, ne görmeye gittiniz? Pahalı giysiler giymiş bir adam mı? Oysa şahane giysiler giyip bolluk içinde yaşayanlar kral saraylarında bulunur.",
    "26": "Öyleyse ne görmeye gittiniz? Bir peygamber mi? Evet! Size şunu söyleyeyim, gördüğünüz kişi peygamberden de üstündür.",
    "27": "İşte, habercimi senin önünden gönderiyorum; O önden gidip senin yolunu hazırlayacak",
    "28": "Size şunu söyleyeyim, kadından doğanlar arasında Yahyadan daha üstün olanı yoktur. Bununla birlikte, Tanrının Egemenliğinde en küçük olan ondan üstündür.",
    "29": "Yahya tarafından vaftiz edilen halk, hatta vergi görevlileri bile bunu duyunca Tanrının adil olduğunu doğruladılar.",
    "30": "Oysa Yahya tarafından vaftiz edilmeye yanaşmayan Ferisilerle Kutsal Yasa uzmanları, Tanrının kendileriyle ilgili tasarısını reddettiler.",
    "31": "İsa, Bu kuşağın insanlarını neye benzeteyim? Bunlar neye benziyorlar? dedi.",
    "32": "Çarşı meydanında oturup birbirlerine, Size kaval çaldık, oynamadınız; Ağıt yaktık, ağlamadınız",
    "33": "Vaftizci Yahya geldiği zaman oruç tutup şaraptan kaçındı, ona cinli diyorsunuz.",
    "34": "İnsanoğlu geldiği zaman yiyip içti. Bu kez de diyorsunuz ki, Şu obur ve ayyaş adama bakın! Vergi görevlileri ve günahkârlarla dost oldu!",
    "35": "Ne var ki bilgelik, onu benimseyen herkes tarafından doğrulanır.",
    "36": "Ferisilerden biri İsayı yemeğe çağırdı. O da Ferisinin evine gidip sofraya oturdu.",
    "37": "O sırada, kentte günahkâr olarak tanınan bir kadın, İsanın, Ferisinin evinde yemek yediğini öğrenince kaymaktaşından bir kap içinde güzel kokulu yağ getirdi. İsanın arkasında, ayaklarının dibinde durup ağlayarak, gözyaşlarıyla Onun ayaklarını ıslatmaya başladı. Saçlarıyla ayaklarını sildi, öptü ve yağı üzerlerine sürdü.",
    "39": "İsayı evine çağırmış olan Ferisi bunu görünce kendi kendine, Bu adam peygamber olsaydı, kendisine dokunan bu kadının kim ve ne tür bir kadın olduğunu, günahkâr biri olduğunu anlardı dedi.",
    "40": "Bunun üzerine İsa Ferisiye, Simun dedi, Sana bir söyleyeceğim var. O da, Buyur, öğretmenim dedi.",
    "41": "Tefeciye borçlu iki kişi vardı. Biri beş yüz, öbürü de elli dinar borçluydu.",
    "42": "Borçlarını ödeyecek güçte olmadıklarından, tefeci her ikisinin de borcunu bağışladı. Buna göre, hangisi onu çok sever?",
    "43": "Simun, Sanırım, kendisine daha çok bağışlanan diye yanıtladı. İsa ona, Doğru söyledin dedi.",
    "44": "Sonra kadına bakarak Simuna şunları söyledi: Bu kadını görüyor musun? Ben senin evine geldim, ayaklarım için bana su vermedin. Bu kadın ise ayaklarımı gözyaşlarıyla ıslatıp saçlarıyla sildi.",
    "45": "Sen beni öpmedin, ama bu kadın eve girdiğimden beri ayaklarımı öpüp duruyor.",
    "46": "Sen başıma zeytinyağı sürmedin, ama bu kadın ayaklarıma güzel kokulu yağ sürdü.",
    "47": "Bu nedenle sana şunu söyleyeyim, kendisinin çok olan günahları bağışlanmıştır. Çok sevgi göstermesinin nedeni budur. Oysa kendisine az bağışlanan, az sever.",
    "48": "Sonra kadına, Günahların bağışlandı dedi.",
    "49": "İsayla birlikte sofrada oturanlar kendi aralarında, Kim bu adam? Günahları bile bağışlıyor! şeklinde konuşmaya başladılar.",
    "50": "İsa ise kadına, İmanın seni kurtardı, esenlikle git dedi."
  }
}