{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 1,
  "verses": {
    "1": "اورشليم كه زمانی پرجمعيت بود اينک متروک شده است! شهری كه در بين قومها محبوب بود اينک بيوه گشته است! او كه ملكۀ شهرها بود اينک برده شده است!",
    "2": "اورشليم تمام شب می‌گريد و قطره‌های اشک روی گونه‌هايش می‌غلطد. از ميان يارانش يكی هم باقی نمانده كه او را تسلی دهد. دوستانش به او خيانت كرده و همگی با او دشمن شده‌اند.",
    "3": "مردم مصيبت‌زده و رنجديدۀ يهودا به اسارت رفته‌اند؛ به ديار غربت تبعيد شده‌اند و اينک هيچ آسايش ندارند. دشمنان، آنها را احاطه نموده عرصه را بر آنها تنگ كرده‌اند.",
    "4": "ديگر كسی به خانۀ خدا نمی‌آيد تا در روزهای عيد عبادت كند. دخترانی كه سرود می‌خواندند اينک عزادارند، و كاهنان تنها آه می‌كشند. دروازه‌های شهر، متروک شده و اورشليم در ماتم فرو رفته است.",
    "5": "دشمنانش بر او غلبه يافته كامياب شده‌اند. خداوند اورشليم را برای گناهان بسيارش تنبيه كرده است. دشمنان، فرزندان او را اسيركرده، به ديار غربت به بردگی برده‌اند.",
    "6": "تمام شكوه و زيبايی اورشليم از دست رفته است. بزرگانش مانند غزالهای گرسنه دنبال چراگاه می‌گردند و ناتوانتر از آنند كه بتوانند از چنگ دشمن فرار كنند.",
    "7": "اينک اورشليم در ميان مصيبت‌ها، روزهای پر شكوه گذشته را به ياد می‌آورد. زمانی كه او به محاصرۀ دشمن درآمد، هيچ مدد كننده‌ای نداشت؛ دشمن او را مغلوب كرد و به شكست او خنديد.",
    "8": "اورشليم گناهان بسياری مرتكب شده و ناپاک گرديده است. تمام كسانی كه او را تكريم می‌كردند، اينک تحقيرش می‌كنند، زيرا برهنگی و خواری او را ديده‌اند. او می‌نالد و از شرم، چهرۀ خود را می‌پوشاند.",
    "9": "لكۀ ننگی بر دامن اورشليم بود، اما او اعتنايی نكرد؛ او به عاقبت خود نيانديشيد و ناگهان سقوط كرد. اينک كسی نيست كه او را تسلی دهد. او از خداوند رحمت می‌طلبد، زيرا دشمن بر او غالب آمده است.",
    "10": "دشمن، گنجينه‌های او را غارت كرد و قوم‌های بيگانه در برابر چشمانش به عبادتگاه مقدسش داخل شدند، قوم‌هايی كه خدا ورود آنها را به عبادتگاهش قدغن كرده بود.",
    "11": "اهالی اورشليم برای يک لقمه نان آه می‌كشند. هر چه داشتند برای خوراک دادند تا زنده بمانند. اورشليم می‌گويد: «خداوندا، ببين چگونه خوار شده‌ام!",
    "12": "«ای كسانی كه از كنارم می‌گذريد، چرا به من نگاه نمی‌كنيد؟ نگاهی به من بيندازيد و ببينيد آيا غمی همچون غم من وجود دارد؟ ببينيد خداوند به هنگام خشم خود به من چه كرده است!",
    "13": "«او از آسمان آتش نازل كرد و تا مغز استخوان مرا سوزاند. سر راهم دام گسترد و مرا به زمين كوبيد. او مرا ترک گفت و در غمی بی‌پايان رهايم كرد.",
    "14": "«گناهانم را به هم بافت و همچون طنابی بر گردنم انداخت و مرا زير يوغ بردگی كشاند. تمام توانم را گرفت و مرا در چنگ دشمنانم كه قويتر از من بودند رها كرد.",
    "15": "«خداوند تمام سربازان شجاع مرا از من گرفت. او لشكری برضد من فرا خواند تا جوانان مرا از بين ببرند. خداوند شهر محبوب خود را همچون انگور در چرخشت پايمال كرد.",
    "16": "«برای اين مصيبت‌هاست كه می‌گريم و قطره‌های اشک بر گونه‌هايم می‌غلطد. آن كه به من دلداری می‌داد و جانم را تازه می‌ساخت از من دور شده است. دشمن بر من غالب آمده و فرزندانم بی‌كس شده‌اند.",
    "17": "«دستهای خود را دراز می‌كنم و كمک می‌طلبم، اما كسی نيست كه به دادم برسد. خداوند قوم‌های همسايه را برضد من فرا خوانده و من مورد نفرت آنان قرار گرفته‌ام.",
    "18": "«اما خداوند عادلانه حكم فرموده است، زيرا من از فرمان او سرپيچی كرده بودم. ای مردم جهان، اندوه مرا بنگريد و ببينيد چگونه پسران و دخترانم را به اسيری برده‌اند.",
    "19": "«از ياران كمک خواستم، اما ايشان به من خيانت كردند. كاهنان و ريش‌سفيدان در حالی كه بدنبال لقمه نانی بودند تا خود را زنده نگه‌دارند، در كوچه های شهر از گرسنگی جان دادند.",
    "20": "«ای خداوند، ببين چقدر پريشان و نگرانم! بخاطر گناهانی كه انجام داده‌ام جانم در عذاب است. در خانه، بلای كشنده در انتظارم است و در بيرون، شمشير مرگبار.",
    "21": "«مردم ناله‌هايم را می‌شنوند، اما كسی به دادم نمی‌رسد. دشمنانم چون شنيدند چه بلايی بر سرم آوردی، شاد شدند. ای خداوند، به وعده‌ات وفا كن و بگذار دشمنانم نيز به بلای من دچار گردند.",
    "22": "«به گناهان آنها نيز نظر كن و همانگونه كه مرا برای گناهانم تنبيه كرده‌ای، آنان را نيز به سزای كردارشان برسان. ناله‌های من بسيار و دلم بی‌تاب است.»"
  }
}