{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 2,
  "verses": {
    "1": "چگونه خداوند اورشليم را با ابر خشم و غضب خويش پوشانيد و جلال آسمانی اسرائيل را تباه كرد. او در روز خشم خود، حتی خانۀ خويش را به ياد نياورد.",
    "2": "خداوند به خانه‌های اسرائيل رحم نكرد و تمام آنها را ويران نمود. او قلعه‌های اورشليم را در هم شكست و اسرائيل را با تمام بزرگانش بی‌حرمت نمود.",
    "3": "او به هنگام خشم خود حاكمان اسرائيل را نابود كرد و هنگام حملۀ دشمن از قوم خود حمايت ننمود. آتش خشم او سراسر خاک اسرائيل را به نابودی كشاند.",
    "4": "او مانند يک دشمن، تير و كمانش را بسوی ما نشانه گرفت و جوانان برومند ما را كشت. او خشم خود را همچون شعلۀ آتش بر خيمه‌های اورشليم فرود آورد.",
    "5": "بلی، خداوند همچون يک دشمن، اسرائيل را هلاک كرد و قصرها و قلعه‌هايش را ويران نمود و بر غم و غصۀ ساكنان يهودا افزود.",
    "6": "او خانۀ خود را كه محل عبادت بود ويران نموده است و ديگر كسی روزهای «سَبَت» و عيدهای مقدس را گرامی نمی‌دارد. او در شدت خشم خويش پادشاهان و كاهنان را خوار نموده است.",
    "7": "خداوند قربانگاه خود را واگذارد و خانۀ خويش را ترک گفت. ديوارهای قصرهای اورشليم را بدست دشمن داد تا خراب كنند. اينک دشمن در خانۀ خدا كه زمانی در آن عبادت می‌كرديم، فرياد شادی و پيروزی سر می‌دهد.",
    "8": "خداوند قصد نمود حصارهای اورشليم را در هم بكوبد. او شهر را اندازه‌گيری كرد تا هيچ قسمتش از خرابی در امان نماند؛ و اينک برجها و حصارهای اورشليم فرو ريخته‌اند.",
    "9": "دروازه‌های اورشليم به زمين افتاده‌اند و پشت‌بندهايشان شكسته‌اند. پادشاهان و بزرگان اسرائيل به سرزمين‌های دور دست تبعيد شده‌اند. ديگر شريعت خدا تعليم داده نمی‌شود و انبياء نيز از جانب خداوند رؤيا نمی‌بينند.",
    "10": "ريش سفيدان اورشليم پلاس برتن كرده، خاموش بر زمين نشسته‌اند و از شدت غم بر سر خود خاک می‌ريزند. دختران جوان اورشليم از شرم سر خود را به زير می‌افكنند.",
    "11": "چشمانم از گريه تار شده است. از ديدن مصيبتی كه بر سر قومم آمده، غمی جانكاه وجودم را فراگرفته است. كودكان و شير خوارگان در كوچه‌های شهر از حال رفته‌اند.",
    "12": "آنها مانند مجروحان جنگی در كوچه‌ها افتاده‌اند؛ گرسنه و تشنه، مادران خود را می‌خوانند و در آغوش ايشان جان می‌دهند.",
    "13": "ای اورشليم، غم تو را با غم چه كسی می‌توانم مقايسه كنم؟ چه بگويم و چگونه تو را دلداری دهم؟ زخم تو همچون دريا عميق است. چه كسی می‌تواند شفايت دهد؟",
    "14": "انبيايت به دروغ برای تو نبوت كردند و گناهانت را به تو نشان ندادند. آنها با دادن پيامهای دروغ تو را فريب دادند و باعث اسارتت شدند.",
    "15": "اينک هر رهگذری كه از كنارت می‌گذرد با استهزاء سر خود را تكان داده می‌گويد: «آيا اين است آن شهری كه به زيباترين و محبوبترين شهر دنيا معروف بود!»",
    "16": "تمام دشمنانت تو را مسخره می‌كنند و با نفرت می‌گويند: «بالاخره نابودش كرديم! انتظار چنين روزی را می‌كشيديم و آن را با چشمان خود ديديم.»",
    "17": "اما اين كار، كار خداوند بود. او آنچه را سالها پيش فرموده بود انجام داد. همانگونه كه بارها اخطار كرده بود، به اورشليم رحم نكرد و آن را از بين برد و باعث شد دشمنانش از خرابی شهر شاد شوند و به قدرتشان ببالند.",
    "18": "ای مردم اورشليم در حضور خداوند گريه كنيد؛ ای ديوارهای اورشليم، شب و روز همچون سيل، اشک بريزيد و چشمان خود را از گريستن بازمداريد.",
    "19": "شب هنگام برخيزيد و ناله‌های دل خود را همچون آب در حضور خداوند بريزيد! دستهای خود را بسوی او بلند كنيد و برای فرزندانتان كه در كوچه‌ها از گرسنگی می‌ميرند، التماس نماييد!",
    "20": "خداوندا، اين قوم تو هستند كه آنها را به چنين بلايی دچار كرده‌ای. ببين چگونه مادران كودكانشان را كه در آغوش خود پرورده‌اند، می‌خورند؛ و كاهنان و انبياء در خانه خداوند كشته می‌شوند.",
    "21": "ببين چگونه پير و جوان، دختر و پسر، به شمشير دشمن كشته شده و دركوچه‌ها افتاده‌اند. تو در روز غضبت بر ايشان رحم نكردی و ايشان را كشتی.",
    "22": "ای خداوند، تو دشمنانم را بر من فراخواندی و آنها از هر سو مرا به وحشت انداختند. در آن روز غضبت، كسی جان سالم بدر نبرد، تمام فرزندانم كه آنها را در آغوش خود پرورده بودم بدست دشمنانم كشته شدند."
  }
}