{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 3,
  "verses": {
    "1": "من كسی هستم كه از خشم و غضب خدا مصيبت‌ها ديده‌ام.",
    "2": "خدا مرا به اعماق تاريكی كشانده است.",
    "3": "او بر ضد من برخاسته و دستش تمام روز بر من بلند است.",
    "4": "او پوست بدنم را فرسوده و استخوانهايم را شكسته است.",
    "5": "جان مرا با تلخی و مشقت پوشانده است.",
    "6": "مرا مانند كسی كه سالهاست مرده، در تاريكی نشانده است.",
    "7": "با زنجيرهای سنگين مرا بسته و دورم را حصار كشيده است تا نتوانم فرار كنم.",
    "8": "فرياد برمی‌آورم و كمک می‌طلبم، ولی او به دادم نمی‌رسد.",
    "9": "با ديوارهای سنگی راه مرا بسته است و طريق مرا پر پيچ و خم نموده است.",
    "10": "او در كمين من نشست و مانند شير بر من هجوم آورد؛",
    "11": "مرا به ميان بيشه كشانيد و پاره‌پاره‌ام كرد و تنها و بی‌كس رهايم ساخت.",
    "12": "او كمانش را كشيد و مرا هدف قرار داد،",
    "13": "و تيرهايش به اعماق قلبم فرو رفت.",
    "14": "مردم تمام روز به من می‌خندند و مرا مسخره می‌كنند.",
    "15": "او زندگی را به كامم تلخ كرده است.",
    "16": "صورتم را به خاک ماليده است و دهانم را از سنگريزه پر كرده و دندانهايم را شكسته است.",
    "17": "سلامتی و خوشبختی از من رخت بربسته است.",
    "18": "رمق واميدی برايم نمانده، زيرا خداوند مرا ترک گفته است.",
    "19": "وقتی مصيبت و سرگردانی خود را به ياد می‌آورم، جانم تلخ می‌گردد.",
    "20": "بلی، آنها را دائم به ياد می‌آورم و وجودم پريشان می‌شود.",
    "21": "اما نور اميدی بر قلبم می‌تابد، وقتی به ياد می‌آورم كه",
    "22": "رحمت خداوند بی‌زوال است. آری، بسبب محبت اوست كه ما تلف نشده‌ايم.",
    "23": "وفاداری خدا عظيم است و رحمت او هر صبح بر ما می‌تابد.",
    "24": "به خود می‌گويم: «من فقط خداوند را دارم، پس به او اميد خواهم بست.»",
    "25": "خداوند برای كسانی كه به او توكل دارند و او را می‌طلبند نيكوست.",
    "26": "پس خوبست كه چشم اميدمان به او باشد و با صبر منتظر باشيم تا خداوند ما را نجات دهد.",
    "27": "خوبست انسان در جوانی بياموزد كه سختيها را تحمل كند.",
    "28": "هنگامی كه او دچار مصيبت می‌گردد بهتر آنست كه در سكوت و تنهايی بنشيند",
    "29": "و در برابر خداوند سر تعظيم فرود آورد، زيرا ممكن است اميدی باشد.",
    "30": "وقتی او را می‌زنند و اهانت می‌كنند خوبست آنها را تحمل كند،",
    "31": "زيرا خداوند تا ابد او را ترک نخواهد كرد.",
    "32": "هر چند خدا كسی را اندوهگين كند، اما رحمتش شامل حال او خواهد شد، زيرا محبت او عظيم است.",
    "33": "او از آزردن و غمگين ساختن انسان خشنود نمی‌گردد.",
    "34": "هنگامی كه ستمديدگان جهان زير پا له می‌شوند،",
    "35": "و زمانی كه حق انسانی كه خدای متعال آن را به وی داده است، پايمال می‌گردد،",
    "36": "و هنگامی كه مظلومی در دادگاه محكوم می‌شود، آيا خداوند اينها را نمی‌بيند؟",
    "37": "آيا بدون اجازۀ خداوند هيچ امری واقع می‌شود؟",
    "38": "آيا هم مصيبت و هم بركت از جانب خدای متعال نازل نمی‌شود؟",
    "39": "پس چرا وقتی ما انسانهای فانی بسبب گناهانمان تنبيه می‌شويم، گله و شكايت می‌كنيم؟",
    "40": "بجای گله و شكايت بياييد كردار خود را بسنجيم و بسوی خداوند بازگرديم.",
    "41": "بياييد قلبهای خود را برای خدايی كه در آسمان است بگشاييم و دستهای خود را بسوی او برافرازيم.",
    "42": "زيرا ما گناه كرده‌ايم و نسبت به او ياغی شده‌ايم و او اين شرارت ما را فراموش نكرده است.",
    "43": "ای خدا، تو به هنگام غضب خود ما را تعقيب نموده و هلاک كرده‌ای و رحم ننموده‌ای.",
    "44": "خود را با ابر پوشانيده‌ای تا دعاهای ما بحضور تو نرسد.",
    "45": "ما را مثل خاكروبه و زباله به ميان قومها انداخته‌ای.",
    "46": "تمام دشمنانمان به ما توهين می‌كنند.",
    "47": "خرابی و نابودی دامنگير ما شده و در ترس و خطر زندگی می‌كنيم.",
    "48": "بسبب نابودی قومم، روز و شب سيل اشک از چشمانم جاريست. آنقدر خواهم گريست",
    "50": "تا خداوند از آسمان نظر كند و پاسخ دهد!",
    "51": "هنگامی كه می‌بينم چه بر سر دختران جوان اورشليم آمده است، دلم از اندوه پر می‌شود.",
    "52": "كسانی كه هرگز آزارشان نداده بودم، دشمن من شدند و مرا همچون پرنده‌ای به دام انداختند.",
    "53": "آنها مرا در چاه افكندند و سر چاه را با سنگ پوشاندند.",
    "54": "آب از سرم گذشت و فكر كردم مرگم حتمی است.",
    "55": "اما ای خداوند، وقتی از عمق چاه نام تو را خواندم",
    "56": "صدايم را شنيدی و به ناله‌هايم توجه كردی.",
    "57": "آری، هنگامی كه تو را خواندم به كمكم آمدی و گفتی: «نترس!»",
    "58": "ای خداوند، تو به دادم رسيدی و جانم را از مرگ رهايی بخشيدی.",
    "59": "ای خداوند، تو ظلمی را كه به من كرده‌اند ديده‌ای، پس داوری كن و داد مرا بستان.",
    "60": "ديده‌ای كه چگونه ايشان دشمن من شده و توطئه‌ها بر ضد من چيده‌اند.",
    "61": "ای خداوند، تو شنيده‌ای كه چگونه به من اهانت كرده و عليه من نقشه كشيده‌اند.",
    "62": "تو از تمام آنچه كه مخالفانم هر روز در باره من می‌گويند و نقشه‌هايی كه می‌كشند باخبری.",
    "63": "ببين چگونه می‌خندند و شب و روز مرا مسخره می‌كنند.",
    "64": "ای خداوند، ايشان را به سزای اعمالشان برسان.",
    "65": "ايشان را لعنت كن تا غم و تاريكی وجودشان را فراگيرد.",
    "66": "با خشم و غضب آنها را تعقيب كن و از روی زمين محو و نابود گردان."
  }
}