{
  "bookNumber": 25,
  "book": "Lamentations",
  "chapter": 4,
  "verses": {
    "1": "جوانان اورشليم كه زمانی همچون طلای ناب و سنگهای قيمتی، پرارزش بودند، اينک درخشندگی خود را از دست داده، مانند ظروف گلی، بی‌ارزش شده‌اند و در كوچه‌ها افتاده‌اند.",
    "3": "حتی شغالها به بچه‌های خود شير می‌دهند، اما قوم من، بنی‌اسرائيل مانند شترمرغ، بی‌رحم شده و بچه‌های خود را ترک كرده است.",
    "4": "زبان كودكان شيرخواره از تشنگی به كامشان چسبيده است؛ بچه‌ها نان می‌خواهند، اما كسی نيست كه به ايشان نان بدهد.",
    "5": "آنانی كه زمانی خوراک لذيذ می‌خوردند، اينک در كوچه‌ها گدايی می‌كنند. كسانی كه در ناز و نعمت بزرگ شده‌اند، اكنون در ميان زباله‌ها دنبال خوراک می‌گردند.",
    "6": "مجازات قوم من از مجازات اهالی سدوم نيز سنگين‌تر است. اهالی سدوم در يک لحظه نابود شدند و بدست انسان اسير نگشتند.",
    "7": "بدن شاهزادگان ما از برف پاكتر و از شير سفيدتر بود و صورتشان مانند لعل، گلگون و مثل ياقوت، درخشان بود؛",
    "8": "اما اينک چهره‌شان سياه‌تر از دوده شده است و كسی نمی‌تواند آنها را بشناسد. پوستشان به استخوانهايشان چسبيده و مثل چوب، خشک شده است.",
    "9": "كسانی كه با شمشير كشته شدند، خوشبخت‌تر از كسانی هستند كه در اثر فقدان محصول، بتدريج از گرسنگی از بين می‌روند.",
    "10": "در زمان محاصرۀ شهر، مادران مهربان از فشار گرسنگی، بچه‌هايشان را با دستهای خود پختند و خوردند.",
    "11": "خداوند خشم خود را بشدت تمام بر ما ريخت و در اورشليم چنان آتشی بر پا كرد كه بنياد آن را سوزانيد.",
    "12": "از پادشاهان و مردم دنيا هيچكس باور نمی‌كرد كه دشمن بتواند وارد دروازه‌های اورشليم بشود.",
    "13": "اما چنين شد، زيرا انبياء گناه كرده بودند و كاهنان خون بی‌گناهان را در شهر ريخته بودند.",
    "14": "اين اشخاص اينک كورمال كورمال در كوچه‌ها راه می‌روند و كسی به آنها نزديک نمی‌شود، زيرا به خون بی‌گناهان آلوده هستند.",
    "15": "مردم فرياد كرده به ايشان می‌گويند: «دور شويد! به ما دست نزنيد، چون نجس هستيد!» پس سرگردان شده، از سرزمينی به سرزمين ديگر می‌روند ولی هيچ مملكتی به ايشان جا نمی‌دهد.",
    "16": "خود خداوند ايشان را اينچنين سرگردان كرده است و ديگر به ايشان توجه نمی‌كند. كاهنان و بزرگان عزت و احترام خود را از دست داده‌اند.",
    "17": "از برجهای ديده‌بانی خود نگريستيم تا از قوم هم‌پيمان ما كمكی برسد، ولی انتظار ما بيهوده بود؛ چشمان ما از انتظار تار شد اما آنها به ياری ما نيامدند.",
    "18": "دشمنان چنان عرصه را بر ما تنگ كرده بودند كه حتی نمی‌توانستيم در كوچه‌ها راه برويم. اميدی برای ما نمانده بود و نابودی ما نزديک بود.",
    "19": "آنها از عقاب نيز تيزروتر بودند. به كوه‌ها فرار كرديم، اما ما را پيدا كردند؛ به صحرا پناه برديم ولی در آنجا نيز در كمين ما نشسته بودند.",
    "20": "پادشاه برگزيدۀ خداوند كه حافظ جان ما بود، در دام ايشان گرفتار شد، كسی كه گمان می‌كرديم زير سايه‌اش می‌توانيم از گزند دشمنان در امان باشيم!",
    "21": "ای اهالی ادوم و عوص ، تا می‌توانيد شادی كنيد! چون ديگر وقت شادی نخواهيد داشت چرا كه شما نيز طعم غضب خدا را خواهيد چشيد و خوار خواهيد شد.",
    "22": "ای اورشليم، دوران تبعيد تو بزودی تمام خواهد شد، زيرا تو جزای گناه خود را داده‌ای. ولی ای ادوم، خدا گناه تو را بر ملا ساخته، تو را مجازات خواهد كرد."
  }
}