{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 1,
  "verses": {
    "1": "Mesih İsa’nın kulları ben Pavlus ve Timoteos’tan Filipi’deki gözetmenler ve görevlilerle birlikte Mesih İsa’ya ait bütün kutsallara selam!",
    "2": "Babamız Tanrı’dan ve Rab İsa Mesih’ten sizlere lütuf ve esenlik olsun.",
    "3": "Sizi hatırladıkça Tanrım’a şükrediyorum.",
    "4": "İlk günden şimdiye dek Müjde’nin yayılmasındaki işbirliğinizden dolayı her duamda hepiniz için her zaman sevinçle dilekte bulunuyorum.",
    "5": "İlk günden şimdiye dek Müjde’nin yayılmasındaki işbirliğinizden dolayı her duamda hepiniz için her zaman sevinçle dilekte bulunuyorum.",
    "6": "Sizde iyi bir işe başlamış olan Tanrı’nın bunu Mesih İsa’nın gününe dek tamamlayacağına güvenim var.",
    "7": "Hepiniz için böyle düşünmekte haklıyım. Her an yüreğimdesiniz. İster zincire vurulmuş, ister Müjde’yi savunup doğrulamakta olayım, hepiniz benimle birlikte Tanrı’nın lütfuna ortaksınız.",
    "8": "Hepinizi Mesih İsa’nın sevgisiyle nasıl özlediğime Tanrı tanıktır.",
    "9": "Duam şu ki, sevginiz, bilgi ve her tür sezgiyle durmadan artsın.",
    "10": "Öyle ki, üstün değerleri ayırt edebilesiniz ve böylece Tanrı’nın yüceltilip övülmesi için İsa Mesih aracılığıyla gelen doğruluk meyvesiyle dolarak Mesih’in gününde saf ve kusursuz olasınız.",
    "11": "Öyle ki, üstün değerleri ayırt edebilesiniz ve böylece Tanrı’nın yüceltilip övülmesi için İsa Mesih aracılığıyla gelen doğruluk meyvesiyle dolarak Mesih’in gününde saf ve kusursuz olasınız.",
    "12": "Kardeşler, şunu bilmenizi isterim: Başıma gelenler daha çok Müjde’nin yayılmasına yaramıştır.",
    "13": "Sonuç olarak bütün saray muhafızları dahil, herkes Mesih uğruna zincire vurulduğumu öğrendi.",
    "14": "Kardeşlerin çoğu da zincire vuruluşumdan ötürü Rab’be güvenerek Tanrı’nın sözünü korkusuzca söylemekte daha da cesur davranıyorlar.",
    "15": "Gerçi kimi Mesih’i kıskançlık ve rekabetle, kimiyse iyi niyetle duyuruyor.",
    "16": "Sonuncular, Müjde’yi savunmaya atandığımı bilerek bunu sevgiyle yapıyorlar.",
    "17": "Ötekilerse Mesih’i temiz yürekle değil, bencil tutkularla duyuruyorlar. Böylece tutukluluğumda bana sıkıntı vereceklerini sanıyorlar.",
    "18": "Ama ne önemi var? İster art niyetle ister içtenlikle olsun, her durumda Mesih duyurulmuş oluyor. Buna seviniyorum, sevineceğim de.",
    "19": "Çünkü dualarınızla ve İsa Mesih’in Ruhu yardımıyla bunun bana kurtuluş getireceğini biliyorum.",
    "20": "Hiçbir şekilde utandırılmayacağımı, yaşasam da ölsem de Mesih’in her zamanki gibi şimdi de bedenimde yüceltilmesi için tam bir cesaret gösterebileceğimi bekliyor ve umut ediyorum.",
    "21": "Çünkü benim için, yaşamak Mesih’tir, ölmek kazançtır.",
    "22": "Hayatta kalırsam yararlı işler yapacağım. Ama hangisini seçeceğimi bilemiyorum.",
    "23": "İki seçenek arasında kaldım. Dünyadan ayrılıp Mesih’le birlikte olmayı arzuluyorum; bu çok daha iyi.",
    "24": "Ama hayatta kalmam sizin için daha gereklidir.",
    "25": "Bundan emin olarak kalacağımı biliyorum. İmanda gelişip sevinmeniz için hepinizle birlikte olmaya devam edeceğim.",
    "26": "Öyle ki, tekrar yanınıza geldiğimde, Mesih İsa’da benimle daha çok övünebilesiniz.",
    "27": "Ancak yaşayışınız Mesih’in Müjdesi’ne layık olsun. Öyle ki, gelip sizi görsem de gelmesem de sizinle ilgili haberleri, tek bir ruhta dimdik durduğunuzu, Müjde’de açıklanan inanç uğruna tek can halinde birlikte mücadele ettiğinizi, size karşı olanlardan hiçbir şekilde yılmadığınızı duyayım. Böyle davranmanız onlara bir belirtidir – kendilerinin mahvolacağını, sizlerin ise kurtulacağını gösteren bir belirti. Bu da Tanrı’nın işidir.",
    "28": "Ancak yaşayışınız Mesih’in Müjdesi’ne layık olsun. Öyle ki, gelip sizi görsem de gelmesem de sizinle ilgili haberleri, tek bir ruhta dimdik durduğunuzu, Müjde’de açıklanan inanç uğruna tek can halinde birlikte mücadele ettiğinizi, size karşı olanlardan hiçbir şekilde yılmadığınızı duyayım. Böyle davranmanız onlara bir belirtidir – kendilerinin mahvolacağını, sizlerin ise kurtulacağını gösteren bir belirti. Bu da Tanrı’nın işidir.",
    "29": "Çünkü Mesih uğruna size yalnız Mesih’e iman etmek değil, daha önce bende gördüğünüz ve hâlâ sürdürdüğümü duyduğunuz zorlu çabanın aynısını göstererek Mesih uğruna acı çekmek ayrıcalığı da verildi.",
    "30": "Çünkü Mesih uğruna size yalnız Mesih’e iman etmek değil, daha önce bende gördüğünüz ve hâlâ sürdürdüğümü duyduğunuz zorlu çabanın aynısını göstererek Mesih uğruna acı çekmek ayrıcalığı da verildi."
  }
}