{
  "bookNumber": 50,
  "book": "Philippians",
  "chapter": 4,
  "verses": {
    "1": "Bu nedenle, ey sevgililer, sevincim, başımın tacı, içten özlediğim sevgili kardeşlerim, böylece Rab’de dimdik durun.",
    "2": "Evodiya’ya rica ediyorum, Sintihi’ye rica ediyorum, Rab yolunda aynı düşüncede olun.",
    "3": "Evet, gerçek yoldaşım, sana da yalvarırım, bu kadınlara yardım et. Çünkü onlar benimle, Klement’le ve adları yaşam kitabında bulunan öbür emektaşlarımla birlikte Müjde’yi yaymak için mücadele ettiler.",
    "4": "Rab’de her zaman sevinin; yine söylüyorum, sevinin!",
    "5": "Uysallığınız bütün insanlarca bilinsin. Rab’bin gelişi yakındır.",
    "6": "Hiç kaygılanmayın; her konudaki dileklerinizi, Tanrı’ya dua edip yalvararak şükranla bildirin.",
    "7": "O zaman Tanrı’nın her kavrayışı aşan esenliği Mesih İsa aracılığıyla yüreklerinizi ve düşüncelerinizi koruyacaktır.",
    "8": "Sonuç olarak, kardeşlerim, gerçek, saygıdeğer, doğru, pak, sevimli, hayranlık uyandıran, erdemli ve övülmeye değer ne varsa, onu düşünün.",
    "9": "Benden öğrendiğiniz, kabul ettiğiniz, işittiğiniz, bende gördüğünüz ne varsa, onu yapın. O zaman esenlik veren Tanrı sizinle olacaktır.",
    "10": "Bana duyduğunuz ilgiyi sonunda tazelediğiniz için Rab’de çok sevindim. Aslında ilgi duyuyordunuz, ama bunu göstermeye fırsatınız olmadı.",
    "11": "Bunu ihtiyacım olduğu için söylemiyorum. Çünkü ben her durumda eldekiyle yetinmeyi öğrendim.",
    "12": "Yoksulluk çekmeyi de bilirim, bolluk içinde yaşamayı da. İster tok ister aç, ister bolluk ister ihtiyaç içinde olayım, her durumda, her koşulda yaşamanın sırrını öğrendim.",
    "13": "Beni güçlendirenin aracılığıyla her şeyi yapabilirim.",
    "14": "Yine de sıkıntılarıma ortak olmakla iyi ettiniz.",
    "15": "Siz de bilirsiniz, ey Filipililer, Müjde yayılmaya başladığında, Makedonya’dan ayrılışımdan sonra sizden başka hiçbir topluluk karşılıklı yardımlaşma konusunda benimle işbirliği yapmadı.",
    "16": "Ben Selanik’teyken de, ihtiyacım olduğunda birkaç kez bana yardımda bulundunuz.",
    "17": "Armağan peşinde değilim, ama ruhsal kazancın hesabınızda birikmesini istiyorum.",
    "18": "Benim her şeyim var, bolluk içindeyim. Epafroditus’un eliyle gönderdiğiniz armağanları alınca bir eksiğim kalmadı. Bunlar güzel kokulu sunular, Tanrı’nın beğenisini kazanan, O’nu hoşnut eden kurbanlardır.",
    "19": "Tanrım da her ihtiyacınızı kendi zenginliğiyle Mesih İsa’da görkemli bir biçimde karşılayacaktır.",
    "20": "Babamız Tanrı’ya sonsuzlara dek yücelik olsun! Amin.",
    "21": "Mesih İsa’ya ait bütün kutsallara selam söyleyin. Yanımdaki kardeşler size selam ederler.",
    "22": "Bütün kutsallar, özellikle Sezar’ın ev halkından olanlar size selam ederler.",
    "23": "Rab İsa Mesih’in lütfu ruhunuzla birlikte olsun."
  }
}