{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 2,
  "verses": {
    "1": "Şimdi, kardeşler, Efendimiz Yeşua Mesih’in gelişi ve kendisine toplanmamız hakkında, sizden rica ediyoruz.",
    "2": "Efendi’nin gününün çoktan geldiğini söyleyen bir ruh, bir söz ya da bizden gelmiş gibi gösterilen bir mektup hemen aklınızı karıştırmasın, sizi telaşlandırmasın.",
    "3": "Hiç kimse sizi hiçbir şekilde aldatmasın. Çünkü isyan başlamadan ve yıkım oğlu olan o günahkâr adam ortaya çıkmadan o gün gelmeyecektir.",
    "4": "Bu adam, Tanrı diye anılan ya da tapınılan her şeye karşı çıkacak, kendini hepsinden yüce sayacak, kendisini Tanrı olarak gösterip Tanrı’nın Tapınağı’nda oturacaktır.",
    "5": "Daha yanınızdayken bu şeyleri size söylediğimi hatırlamıyor musunuz?",
    "6": "Şimdi kendi zamanından önce ortaya çıkmasını, onu neyin engellediğini biliyorsunuz.",
    "7": "Yasa tanımazlığın gizemi şu anda bile işliyor. Şimdilik onu engelleyen ortadan kaldırılıncaya dek meydana çıkmayacak.",
    "8": "İşte o zaman yasa tanımaz adam meydana çıkacak. Efendi onu ağzının soluğuyla öldürecek, gelişinin görkemiyle yok edecek.",
    "9": "Yasa tanımaz adam, her çeşit mucizeyle, belirtiyle, yalancı harikalarla ve kaybolanları kandıran her çeşit kötülükle gerçekleşen Şeytan’ın işleriyle gelecek. Çünkü kaybolanlar kurtuluş bulabilmek için gerçeğin sevgisini kabul etmediler.",
    "11": "Bu nedenle Tanrı yalana inansınlar diye onlara güçlü bir yanılgı gönderiyor.",
    "12": "Öyle ki, gerçeğe iman etmemiş olan, kötülükten hoşlananların hepsi yargılansın.",
    "13": "Ama biz, ey Efendi’nin sevdiği kardeşler, sizin için her zaman Tanrı’ya şükretmeye borçluyuz. Çünkü Tanrı, Ruh aracılığıyla kutsal kılınıp gerçeğe inanarak kurtuluş bulmanız için sizi başlangıçtan seçti.",
    "14": "Efendimiz Yeşua Mesih’in yüceliğine kavuşmanız için, sizi bizim duyurduğumuz Müjde aracılığıyla çağırdı.",
    "15": "O halde kardeşler, yerinizde dimdik durun! İster sözle ister mektupla, size öğrettiğimiz geleneklere bağlı kalın.",
    "16": "Efendimiz Yeşua Mesih’in kendisi ve bizi sevip lütufla bize sonsuz teselli ve iyi bir umut veren Babamız Tanrı yüreklerinizi teselli etsin, sizi her iyi iş ve sözde pekiştirsin."
  }
}