{
  "bookNumber": 53,
  "book": "2 Thessalonians",
  "chapter": 3,
  "verses": {
    "1": "Son olarak, kardeşler, bizim için dua edin ki, Efendi’nin sözü tıpkı aranızda olduğu gibi hızla yayılıp yüceltilsin.",
    "2": "Bizler de akılsız ve kötü insanlardan kurtulalım; çünkü hepsinin imanı yoktur.",
    "3": "Ama Efendi güvenilirdir. O sizi pekiştirecek, kötü olandan koruyacaktır.",
    "4": "Buyurduklarımızı hem yaptığınıza hem de yapacağınıza dair Efendi’de güvenimiz tamdır.",
    "5": "Efendi yüreklerinizi Tanrı’nın sevgisine ve Mesih’in sabrına yöneltsin.",
    "6": "Kardeşler, Efendimiz Yeşua Mesih’in adıyla size buyuruyoruz: Bizden aldıkları öğretilere göre yürümeyip isyan içinde olan bütün kardeşlerden uzak durun.",
    "7": "Bizi nasıl örnek almanız gerektiğini biliyorsunuz. Çünkü biz aranızdayken isyankâr davranmadık.",
    "8": "Kimsenin ekmeğini bedelini ödemeden yemedik. Tam tersine, hiçbirinize yük olmamak için uğraşıp didindik, gece gündüz çalıştık.",
    "9": "Hakkımız olmadığı için değil, size örnek olalım diye böyle yaptık. Öyle ki, bize benzeyesiniz.",
    "10": "Daha aranızdayken size şunu buyurmuştuk: “Çalışmak istemeyen yemek de yemesin.”",
    "11": "Çünkü aranızda bazılarının isyan içinde yürüdüğünü, hiç çalışmadığını, başkalarının işine burunlarını soktuğunu duyuyoruz.",
    "12": "Böyle olanlara, Efendi Yeşua Mesih’te sessizce çalışmalarını, kendi ekmeklerini yemelerini buyuruyor ve öğütlüyoruz.",
    "13": "Ama, ey kardeşler, doğru olanı yapmaktan usanmayın.",
    "14": "Eğer bu mektuptaki sözlerimize itaat etmeyen olursa, onu mimleyin. Onunla ilişkinizi kesin ki, sonunda utansın.",
    "15": "Onu düşman saymayın, ama bir kardeş olarak kendisini uyarın.",
    "16": "Esenlik kaynağı olan Efendi’nin kendisi size her zaman, her yönden esenlik versin. Efendi hepinizle birlikte olsun.",
    "17": "Ben Pavlus, bu selamı kendi elimle yazıyorum. Bu işaret her mektubumda bulunur. Ben böyle yazarım.",
    "18": "Efendimiz Yeşua Mesih’in lütfu hepinizle birlikte olsun! Amin."
  }
}