{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 14,
  "verses": {
    "1": "İsrail Kralı Yehoahaz oğlu Yehoaşın krallığının ikinci yılında Yoaş oğlu Amatsya Yahuda Kralı oldu.",
    "2": "Amatsya yirmi beş yaşında kral oldu ve Yeruşalimde yirmi dokuz yıl krallık yaptı. Annesi Yeruşalimli Yehoaddandı.",
    "3": "Amatsya RABbin gözünde doğru olanı yaptıysa da atası Davut gibi değildi. Her konuda babası Yoaşı örnek aldı.",
    "4": "Ancak alışılagelen tapınma yerleri henüz kaldırılmamıştı ve halk oralarda hâlâ kurban kesip buhur yakıyordu.",
    "5": "Amatsya krallığını güçlendirdikten sonra, babasını öldüren görevlileri ortadan kaldırdı.",
    "6": "Ancak Musanın Kitabındaki yasaya uyarak katillerin çocuklarını öldürtmedi. Çünkü RAB, Ne babalar çocuklarının yerine öldürülecek, ne de çocuklar babalarının yerine. Herkes kendi günahı için öldürülecek diye buyurmuştu.",
    "7": "Amatsya Tuz Vadisinde on bin Edomlu asker öldürdü. Savaşarak Selayı ele geçirdi ve oraya Yokteel adını verdi. Orası hâlâ aynı adla anılmaktadır.",
    "8": "Bundan sonra Amatsya, Yehu oğlu Yehoahaz oğlu İsrail Kralı Yehoaşa, Gel, yüz yüze görüşelim diye haber gönderdi.",
    "9": "İsrail Kralı Yehoaş da karşılık olarak Yahuda Kralı Amatsyaya şu haberi gönderdi: Lübnanda dikenli bir çalı, sedir ağacına, Kızını oğluma eş olarak ver diye haber yollar. O sırada oradan geçen yabanıl bir hayvan basıp çalıyı çiğner.",
    "10": "Edomluları bozguna uğrattın diye böbürleniyorsun. Bu zafer sana yeter. Otur evinde! Niçin bela arıyorsun? Kendi başını da, Yahuda halkının başını da derde sokacaksın.",
    "11": "Ne var ki, Amatsya dinlemek istemedi. Derken İsrail Kralı Yehoaş Yahuda Kralı Amatsyanın üzerine yürüdü. İki ordu Yahudanın Beytşemeş Kentinde karşılaştı.",
    "12": "İsraillilerin önünde bozguna uğrayan Yahudalılar evlerine kaçtı.",
    "13": "İsrail Kralı Yehoaş, Ahazya oğlu Yoaş oğlu Yahuda Kralı Amatsyayı Beytşemeşte yakaladı. Sonra Yeruşalime girip Efrayim Kapısından Köşe Kapısına kadar Yeruşalim surlarının dört yüz arşınlıkfş bölümünü yıktırdı.",
    "14": "RABbin Tapınağında ve sarayın hazinelerinde bulduğu altını, gümüşü ve bütün eşyaları aldı. Ayrıca bazı adamları da rehine olarak yanına alıp Samiriyeye döndü.",
    "15": "Yehoaşın krallığı dönemindeki öteki olaylar, yaptıkları ve Yahuda Kralı Amatsya ile savaşırken gösterdiği başarılar İsrail krallarının tarihinde yazılıdır.",
    "16": "Yehoaş ölüp atalarına kavuşunca, Samiriyede İsrail krallarının yanına gömüldü. Yerine oğlu Yarovam kral oldu.",
    "17": "Yahuda Kralı Yoaş oğlu Amatsya, İsrail Kralı Yehoahaz oğlu Yehoaşın ölümünden sonra on beş yıl daha yaşadı.",
    "18": "Amatsyanın krallığı dönemindeki öteki olaylar Yahuda krallarının tarihinde yazılıdır.",
    "19": "Yeruşalimde Amatsyaya bir düzen kurulmuştu. Amatsya Lakişe kaçtı. Ardından adam göndererek onu öldürttüler.",
    "20": "Ölüsü at sırtında Yeruşalime getirildi, Davut Kentinde atalarının yanına gömüldü.",
    "21": "Yahuda halkı Amatsyanın yerine on altı yaşındaki oğlu Azaryayı kral yaptı.",
    "22": "Babası Amatsya ölüp atalarına kavuştuktan sonra Azarya Eylat Kentini onarıp Yahuda topraklarına kattı.",
    "23": "Yahuda Kralı Yoaş oğlu Amatsyanın krallığının on beşinci yılında Yehoaş oğlu Yarovam Samiriyede İsrail Kralı oldu ve kırk bir yıl krallık yaptı.",
    "24": "Yarovam RABbin gözünde kötü olanı yaptı ve Nevat oğlu Yarovamın İsraili sürüklediği günahlardan ayrılmadı.",
    "25": "İsrailin Tanrısı RABbin, kulu Gat-Heferli Amittay oğlu Yunus Peygamber aracılığıyla söylediği söz uyarınca, Yarovam Levo-Hamattan Arava Gölünefü kadar İsrail topraklarını yeniden ele geçirdi.",
    "26": "RAB İsrailin çektiği sıkıntıyı görmüştü. Genç yaşlı herkes acı içinde kıvranıyordu. İsraile yardım edecek kimse yoktu.",
    "27": "RAB İsrailin adını yeryüzünden silmek istemiyordu. Onun için, Yehoaş oğlu Yarovam aracılığıyla onları kurtardı.",
    "28": "Yarovamın krallığı dönemindeki öteki olaylar, bütün yaptıkları, askeri başarıları, eskiden Yaudiye ait olan Şam ve Hama kentlerini yeniden İsrail topraklarına katışı İsrail krallarının tarihinde yazılıdır.",
    "29": "Yarovam ölüp ataları olan İsrail krallarına kavuştu. Yerine oğlu Zekeriya kral oldu. o dönemde topraklarının çoğu bugünkü Suriye'de bulunan küçük bir krallık. Başkenti Gaziantep İli İslahiye İlçesi'ne bağlı Zincirli Köyü'ydü."
  }
}