{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 15,
  "verses": {
    "1": "İsrail Kralı Yarovamın krallığının yirmi yedinci yılında Amatsya oğlu Azarya Yahuda Kralı oldu.",
    "2": "Azarya on altı yaşında kral oldu ve Yeruşalimde elli iki yıl krallık yaptı. Annesi Yeruşalimli Yekolyaydı.",
    "3": "Babası Amatsya gibi, Azarya da RABbin gözünde doğru olanı yaptı.",
    "4": "Ancak alışılagelen tapınma yerleri henüz kaldırılmamıştı ve halk oralarda hâlâ kurban kesip buhur yakıyordu.",
    "5": "RAB Kral Azaryayı cezalandırdı. Kral ölünceye kadar deri hastalığından kurtulamadı. Bu yüzden ayrı bir evde yaşadı. Sarayı ve ülke halkını oğlu Yotam yönetti.",
    "6": "Azaryanın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "7": "Azarya ölüp atalarına kavuşunca, Davut Kentinde atalarının yanına gömüldü. Yerine oğlu Yotam kral oldu.",
    "8": "Yahuda Kralı Azaryanın krallığının otuz sekizinci yılında Yarovam oğlu Zekeriya Samiriyede İsrail Kralı oldu ve altı ay krallık yaptı.",
    "9": "Ataları gibi, RABbin gözünde kötü olanı yaptı ve Nevat oğlu Yarovamın İsraili sürüklediği günahlardan ayrılmadı.",
    "10": "Yaveş oğlu Şallum Zekeriyaya bir düzen kurdu; halkın önünde saldırıp onu öldürdü, yerine kendisi kral oldu.",
    "11": "Zekeriyanın krallığı dönemindeki öteki olaylar İsrail krallarının tarihinde yazılıdır.",
    "12": "Böylece RABbin Yehuya, Senin soyun dört kuşak İsrail tahtında oturacak diye verdiği söz yerine gelmiş oldu.",
    "13": "Yahuda Kralı Azaryanın krallığının otuz dokuzuncu yılında Yaveş oğlu Şallum İsrail Kralı oldu ve Samiriyede bir ay krallık yaptı.",
    "14": "Gadi oğlu Menahem Tirsadan Samiriyeye gelip Yaveş oğlu Şalluma saldırdı. Onu öldürüp yerine kendisi kral oldu.",
    "15": "Şallumun krallığı dönemindeki öteki olaylar ve kurduğu düzen İsrail krallarının tarihinde yazılıdır.",
    "16": "O sırada Menahem, Tirsa Kentinden başlayarak, Tifsah Kentine ve çevresinde yaşayan herkese saldırdı. Çünkü kentin kapısını kendisine açmamışlardı. Herkesi öldürüp gebe kadınların karınlarını bile yardı.",
    "17": "Yahuda Kralı Azaryanın krallığının otuz dokuzuncu yılında Gadi oğlu Menahem İsrail Kralı oldu ve Samiriyede on yıl krallık yaptı.",
    "18": "RABbin gözünde kötü olanı yaptı ve yaşamı boyunca Nevat oğlu Yarovamın İsraili sürüklediği günahlardan ayrılmadı.",
    "19": "Asur Kralı Tiglat-Pileser İsraile saldırdı. Menahem, Tiglat-Pileserin desteğini sağlayıp krallığını güçlendirmek için, ona bin talant gümüş verdi.",
    "20": "İsraildeki bütün zenginleri adam başı elli şekel gümüş ödemekle yükümlü kılarak Asur Kralına verilen gümüşü karşıladı. Böylece Asur Kralı İsrail topraklarından çekilip ülkesine döndü. (Tiglat-Pileserin Babilce adı.)",
    "21": "Menahemin krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "22": "Menahem ölüp atalarına kavuşunca, yerine oğlu Pekahya kral oldu.",
    "23": "Yahuda Kralı Azaryanın krallığının ellinci yılında Menahem oğlu Pekahya Samiriyede İsrail Kralı oldu ve iki yıl krallık yaptı.",
    "24": "Pekahya RABbin gözünde kötü olanı yaptı ve Nevat oğlu Yarovamın İsraili sürüklediği günahlardan ayrılmadı.",
    "25": "Komutanlarından biri olan Remalyanın oğlu Pekah kendisine düzen kurdu. Argov ve Aryenin işbirliğiyle yanına Gilatlı elli adam alarak Pekahyayı Samiriyedeki sarayın kalesinde öldürdü, yerine kendisi kral oldu.",
    "26": "Pekahyanın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "27": "Yahuda Kralı Azaryanın krallığının elli ikinci yılında Remalya oğlu Pekah Samiriyede İsrail Kralı oldu ve yirmi yıl krallık yaptı.",
    "28": "RABbin gözünde kötü olanı yaptı ve Nevat oğlu Yarovamın İsraili sürüklediği günahlardan ayrılmadı.",
    "29": "İsrail Kralı Pekahın krallığı sırasında, Asur Kralı Tiglat-Pileser İsrailin İyon, Avel-Beytmaaka, Yanoah, Kedeş, Hasor kentleriyle Gilat, Celile ve Naftali bölgelerini ele geçirerek halkı Asura sürdü.",
    "30": "Yahuda Kralı Azarya oğlu Yotamın krallığının yirminci yılında Ela oğlu Hoşea, Remalya oğlu Pekaha düzen kurdu ve onu öldürüp yerine kendisi kral oldu.",
    "31": "Pekahın krallığı dönemindeki öteki olaylar ve bütün yaptıkları İsrail krallarının tarihinde yazılıdır.",
    "32": "İsrail Kralı Remalya oğlu Pekahın krallığının ikinci yılında Azarya oğlu Yotam Yahuda Kralı oldu.",
    "33": "Yotam yirmi beş yaşında kral oldu ve Yeruşalimde on altı yıl krallık yaptı. Annesi Sadokun kızı Yeruşaydı.",
    "34": "Babası Azarya gibi, Yotam da RABbin gözünde doğru olanı yaptı.",
    "35": "Ancak alışılagelen tapınma yerleri henüz kaldırılmamıştı ve halk oralarda hâlâ kurban kesip buhur yakıyordu. Yotam RABbin Tapınağının Yukarı Kapısını onardı.",
    "36": "Yotamın krallığı dönemindeki öteki olaylar ve yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "37": "RAB işte o günlerde Aram Kralı Resinle İsrail Kralı Remalya oğlu Pekahı Yahuda üzerine göndermeye başladı.",
    "38": "Yotam ölüp atalarına kavuşunca, atası Davut'un Kenti'nde atalarının yanına gömüldü. Yerine oğlu Ahaz kral oldu."
  }
}