{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 17,
  "verses": {
    "1": "Yahuda Kralı Ahazın krallığının on ikinci yılında Ela oğlu Hoşea Samiriyede İsrail Kralı oldu ve dokuz yıl krallık yaptı.",
    "2": "RABbin gözünde kötü olanı yaptı, ama kendisinden önceki İsrail kralları kadar kötü değildi.",
    "3": "Asur Kralı Şalmaneser Hoşeaya savaş açtı. Hoşea teslim olup haraç ödemeye başladı.",
    "4": "Ancak Asur Kralı Hoşeanın hainlik yaptığını öğrendi. Çünkü Hoşea Mısır Firavunu Sonun desteğini sağlamak için ona ulaklar göndermiş, üstelik her yıl ödemesi gereken haraçları da Asur Kralına ödememişti. Bunun üzerine Asur Kralı onu yakalayıp cezaevine kapadı.",
    "5": "Asur Kralı İsrail topraklarına saldırdı. Samiriyeyi kuşattı. Kuşatma üç yıl sürdü.",
    "6": "Hoşeanın krallığının dokuzuncu yılında Asur Kralı Samiriyeyi ele geçirdi. İsrail halkını Asura sürdü. Onları Halaha, Habur Irmağı kıyısındaki Gozana ve Med kentlerine yerleştirdi.",
    "7": "Bütün bunlar kendilerini Mısır Firavununun boyunduruğundan kurtarıp Mısırdan çıkaran Tanrıları RABbe karşı günah işledikleri için İsraillilerin başına geldi. Çünkü başka ilahlara tapmışlar,",
    "8": "RABbin İsrail halkının önünden kovmuş olduğu ulusların törelerine ve İsrail krallarının koyduğu kurallara göre yaşamışlardı.",
    "9": "Tanrıları RABbin onaylamadığı bu işleri gizlilik içinde yapmışlar, gözcü kulelerinden surlu kentlere kadar her yerde tapınma yerleri kurmuşlardı.",
    "10": "Her yüksek tepenin üzerine, bol yapraklı her ağacın altına dikili taşlar, Aşera putları diktiler.",
    "11": "RABbin onların önünden kovmuş olduğu ulusların yaptığı gibi, bütün tapınma yerlerinde buhur yaktılar. Yaptıkları kötülüklerle RABbi öfkelendirdiler.",
    "12": "RABbin, Bunu yapmayacaksınız demiş olmasına karşın putlara taptılar.",
    "13": "RAB İsrail ve Yahuda halkını bütün peygamberler ve biliciler aracılığıyla uyarmış, onlara, Bu kötü yollarınızdan dönün demişti, Atalarınıza buyurduğum ve kullarım peygamberler aracılığıyla size gönderdiğim Kutsal Yasanın tümüne uyarak buyruklarımı, kurallarımı yerine getirin.",
    "14": "Ama dinlemediler, Tanrıları RABbe güvenmeyen ataları gibi inat ettiler.",
    "15": "Tanrının kurallarını, uyarılarını ve atalarıyla yaptığı antlaşmayı hiçe sayarak değersiz putların ardınca gittiler, böylece kendi değerlerini de yitirdiler. Çevrelerindeki uluslar gibi yaşamamaları için RAB kendilerine buyruk verdiği halde, ulusların törelerine göre yaşadılar.",
    "16": "Tanrıları RABbin bütün buyruklarını terk ettiler. Tapınmak için kendilerine iki dökme buzağı ve Aşera putu yaptırdılar. Gök cisimlerine taptılar. Baala kulluk ettiler.",
    "17": "Oğullarını, kızlarını ateşte kurban ettiler. Falcılık, büyücülük yaptılar. RABbin gözünde kötü olanı yaptılar, kendilerini kötülüğe adayarak Onu öfkelendirdiler.",
    "18": "RAB İsraillilere çok kızdı, Yahuda oymağı dışında hepsini huzurundan kovdu.",
    "19": "Yahudalılar bile Tanrıları RABbin buyruklarına uymadılar. İsraillilerin benimsediği törelere göre yaşadılar.",
    "20": "Bundan dolayı RAB İsrail soyundan olan herkesi reddetti. Çapulcuların eline teslim ederek onları cezalandırdı. Hepsini huzurundan kovdu.",
    "21": "RAB İsraili Davut soyunun elinden aldıktan sonra, İsrailliler Nevat oğlu Yarovamı kral yaptılar. Yarovam İsraillileri RABbin yolundan saptırarak büyük günaha sürükledi.",
    "22": "İsrailliler Yarovamın işlediği bütün günahlara katıldılar ve bunlardan ayrılmadılar.",
    "23": "Sonunda RAB kulları peygamberler aracılığıyla uyarmış olduğu gibi, onları huzurundan kovdu. İsrailliler kendi topraklarından Asura sürüldüler. Bugün de orada yaşıyorlar.",
    "24": "Asur Kralı İsraillilerin yerine Babil, Kuta, Avva, Hama ve Sefarvayimden insanlar getirtip Samiriye kentlerine yerleştirdi. Bunlar Samiriyeyi mülk edinip oradaki kentlerde yaşamaya başladılar.",
    "25": "Oralara ilk yerleştiklerinde RABbe tapınmadılar. Bu yüzden RAB aslanlar göndererek bazılarını öldürttü.",
    "26": "Asur Kralına, Sürdüğün ve Samiriye kentlerine yerleştirdiğin uluslar Samiriye ilahının yasasını bilmiyorlar. O da üzerlerine aslanlar gönderiyor diye haber salındı, Bu yüzden aslanlara yem oluyorlar. Çünkü ülke ilahının yasasından haberleri yok.",
    "27": "Bunun üzerine Asur Kralı şu buyruğu verdi: Samiriyeden sürülen kâhinlerden birini geri gönderin, gidip orada yaşasın ve ülke ilahının yasasını onlara öğretsin.",
    "28": "Samiriyeden sürülen kâhinlerden biri gelip Beytele yerleşti ve RABbe nasıl tapınacaklarını onlara öğretmeye başladı.",
    "29": "Gelgelelim Samiriye kentlerine yerleşen her ulus kendi ilahlarını yaptı. Samiriyelilerin yapmış olduğu tapınma yerlerindeki yapılara bu ilahları koydular.",
    "30": "Babil halkı Sukkot-Benot, Kuta halkı Nergal, Hama halkı Aşima,",
    "31": "Avva halkı ise Nivhaz ve Tartak adındaki ilahlarını yaptılar. Sefarvayim halkı ise oğullarını ilahları Adrammelek ve Anammeleke yakarak kurban ettiler.",
    "32": "Bir yandan RABbe tapınıyor, öte yandan tapınma yerlerindeki yapılarda görev yapmak üzere aralarından rasgele kâhinler seçiyorlardı.",
    "33": "Böylece hem RABbe tapınıyorlar, hem de aralarından geldikleri ulusların törelerine göre kendi ilahlarına kulluk ediyorlardı.",
    "34": "Bugün de eski törelerine göre yaşıyorlar. Ne RABbe tapınıyorlar, ne de RABbin İsrail adını verdiği Yakupun oğulları için koymuş olduğu kurallara, ilkelere, yasalara, buyruklara uyuyorlar.",
    "35": "RAB Yakupoğullarıyla antlaşma yapmış ve onlara şöyle buyurmuştu: Başka ilahlara tapmayacak, önlerinde eğilmeyecek, onlara kulluk etmeyecek, kurban kesmeyeceksiniz.",
    "36": "Yalnızca ulu gücüyle her yere erişen eliyle sizleri Mısırdan çıkaran RABbe tapınacaksınız. Onun önünde eğilip Ona kurban keseceksiniz.",
    "37": "Sizler için yazmış olduğu kuralları, ilkeleri, yasaları, buyrukları her zaman yerine getirmeye özen gösterecek ve başka ilahlara tapmayacaksınız.",
    "38": "Sizinle yaptığım antlaşmayı unutmayacak ve başka ilahlara tapmayacaksınız.",
    "39": "Yalnız Tanrınız RABbe tapacaksınız. O sizi bütün düşmanlarınızın elinden kurtaracak.",
    "40": "Ne var ki Samiriyeye yerleşenler buna kulak asmadılar ve eski törelerine göre yaşamaya devam ettiler.",
    "41": "Bu uluslar aynı zamanda hem RAB'be, hem de putlarına tapıyorlardı. Çocukları ve torunları da bugüne dek ataları gibi yaşıyorlar."
  }
}