{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 23,
  "verses": {
    "1": "Kral Yoşiya haber gönderip Yahuda ve Yeruşalimin bütün ileri gelenlerini yanına topladı.",
    "2": "Sonra Yahudalılar, Yeruşalimde yaşayanlar, kâhinler, peygamberler, büyük küçük herkesle birlikte RABbin Tapınağına çıktı. RABbin Tapınağında bulunmuş olan Antlaşma Kitabını baştan sona kadar herkesin duyacağı biçimde okudu.",
    "3": "Sütunun yanında durarak RABbin yolunu izleyeceğine, buyruklarını, öğütlerini, kurallarını candan ve yürekten uygulayacağına, bu kitapta yazılı antlaşmanın koşullarını yerine getireceğine ilişkin RABbin huzurunda antlaşma yaptı. Bütün halk bu antlaşmayı onayladı.",
    "4": "Kral Yoşiya Baal, Aşera ve gök cisimleri için yapılmış olan bütün eşyaları RABbin Tapınağından çıkarmak üzere Başkâhin Hilkiyaya, kâhin yardımcılarına ve kapı nöbetçilerine buyruk verdi. Bunları Yeruşalimin dışına çıkarıp Kidron Vadisinde yaktı, küllerini Beytele götürdü.",
    "5": "Yahuda krallarının kentlerde ve Yeruşalimin çevresindeki tapınma yerlerinde buhur yaksınlar diye atamış olduğu putperest kâhinleri, Baala, güneşe, aya, takımyıldızlara -bütün gök cisimlerine- buhur yakanları ortadan kaldırdı.",
    "6": "Aşera putunu RABbin Tapınağından çıkarıp Yeruşalimin dışında Kidron Vadisinde yaktı, ezip toza çevirdi. Bu tozu sıradan halkın mezarlarına serpti.",
    "7": "Fuhuş yapan kadın ve erkeklerin RABbin Tapınağı alanındaki odalarını yıktı. Kadınlar orada Aşera için kumaş dokurlardı.",
    "8": "Yoşiya Yahuda kentlerinden bütün kâhinleri getirtti. Gevadan Beer-Şevaya kadar kâhinlerin buhur yaktıkları tapınma yerlerini kirletti. Adını kent yöneticisinden alan Yeşu Kapısının girişinde, kentin ana kapısının solunda kalan kapılardaki tapınma yerlerini de yıktı.",
    "9": "Tapınma yerlerinin kâhinleri, Yeruşalimdeki RABbin sunağına çıkmaz, ancak öbür kâhinlerle birlikte mayasız ekmek yerlerdi.",
    "10": "Yoşiya, kimse oğlunu ya da kızını ilah Molek için ateşte kurban etmesin diye, Ben-Hinnom Vadisindeki Tofeti kirletti.",
    "11": "Yahuda krallarının güneşe adamış olduğu atları RABbin Tapınağının girişinden kaldırdı. Atlar tapınağın avlusunda, hadım Natan-Melekin odasının yanındaydı. Yoşiya güneşe adanmış savaş arabalarını da ateşe verdi.",
    "12": "Ahazın yukarı odasının damında Yahuda krallarının yaptırdığı sunakları da, RABbin Tapınağının iki avlusunda Manaşşenin yaptırdığı sunakları da yıktı; onları kırıp parçalayarak tozlarını Kidron Vadisine saçtı.",
    "13": "Yeruşalimin doğusunda, Yıkım Dağının güneyinde İsrail Kralı Süleymanın Saydalıların iğrenç putu Aştoret, Moavlıların iğrenç putu Kemoş ve Ammonluların iğrenç putu Molek için yaptırmış olduğu tapınma yerlerini kirletti.",
    "14": "Dikili taşları, Aşera putlarını parçaladı; yerlerini insan kemikleriyle doldurdu.",
    "15": "Bundan başka İsraili günaha sürükleyen Nevat oğlu Yarovamın yaptırdığı Beyteldeki tapınma yerini ve sunağı bile yıktı. Tapınma yerini ateşe verip toz duman etti. Aşera putunu yaktı.",
    "16": "Yoşiya çevresine bakındı. Tepedeki mezarları görünce, adamlarını gönderip mezarlardaki kemikleri çıkarttı. Olacakları önceden bildiren Tanrı adamının açıkladığı RABbin sözü uyarınca, kemikleri sunağın üzerinde yakarak sunağı kirletti.",
    "17": "Kral, Orada görünen anıt nedir? diye sordu. Kent halkı, Orası Yahudadan gelen ve senin Beyteldeki sunağa yaptıklarını bildiren Tanrı adamının mezarıdır diye yanıtladı.",
    "18": "Kral, Ona dokunmayın dedi, Kimse onun kemiklerini rahatsız etmesin. Böylece Tanrı adamının kemiklerine de, Samiriyeden gelmiş olan peygamberin kemiklerine de dokunmadılar.",
    "19": "Yoşiya Beytelde yaptığı gibi, İsrail krallarının Samiriye kentlerinde yaptırdığı RABbi öfkelendiren tapınma yerlerindeki bütün yapıları ortadan kaldırdı.",
    "20": "O kentlerdeki tapınma yerlerinin bütün kâhinlerini sunakların üzerinde kurban etti. Sunakların üzerinde insan kemikleri yaktıktan sonra Yeruşalime döndü.",
    "21": "Kral, Tanrınız RAB için Fısıh Bayramını bu Antlaşma Kitabında yazılanlara uygun biçimde kutlayın diye halka buyruk verdi.",
    "22": "İsraile önderlik etmiş olan hakimler döneminden bu yana, ne İsrail, ne de Yahuda kralları döneminde, böyle bir Fısıh Bayramı kutlanmamıştı.",
    "23": "RAB için düzenlenen bu Fısıh Bayramı Kral Yoşiyanın krallığının on sekizinci yılında Yeruşalimde kutlandı.",
    "24": "Bundan başka Yoşiya, Kâhin Hilkiyanın RABbin Tapınağında bulduğu kitapta yazılı yasanın ilkelerini yerine getirmek amacıyla, cincileri, ruhçuları, aile putlarını, öteki putları, ayrıca Yahuda ve Yeruşalimde görülen bütün iğrençlikleri silip süpürdü.",
    "25": "Ne ondan önce, ne de sonra onun gibi candan ve yürekten var gücüyle RABbe yönelen ve Musanın yasasına uyan bir kral çıktı.",
    "26": "Oysa Manaşşe işlediği suçlarla RABbi öyle öfkelendirmişti ki, RAB Yahudaya karşı alevlenen öfkesinden vazgeçmedi",
    "27": "ve İsraili nasıl huzurumdan attımsa, Yahudayı da öyle atacağım dedi, Seçtiğim bu kenti, Yeruşalimi ve Orada bulunacağım dediğim tapınağı kendimden uzaklaştıracağım.",
    "28": "Yoşiyanın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "29": "Yoşiyanın krallığı sırasında Mısır Firavunu Neko Asur Kralına yardım etmek üzere Fırata doğru yola çıktı. Kral Yoşiya da Nekonun üzerine yürüdü. Megiddoda karşılaştılar. Neko Yoşiyayı öldürdü.",
    "30": "Görevlileri Yoşiyanın cesedini savaş arabasıyla Megiddodan Yeruşalime getirip mezarına gömdüler. Yahuda halkı Yoşiyanın oğlu Yehoahazı meshederek babasının yerine kral yaptı.",
    "31": "Yehoahaz yirmi üç yaşında kral oldu ve Yeruşalimde üç ay krallık yaptı. Annesi Livnalı Yeremyanın kızı Hamutaldı.",
    "32": "Yehoahaz ataları gibi RABbin gözünde kötü olanı yaptı.",
    "33": "Yeruşalimde krallık yapmasın diye, Firavun Neko, Hama ülkesinde, Rivlada Yehoahazı zincire vurdu. Ülke halkını yüz talant gümüş ve bir talant altın ödemekle yükümlü kıldı.",
    "34": "Firavun Neko Yoşiyanın oğlu Elyakimi babasının yerine kral yaptı ve adını değiştirip Yehoyakim koydu. Sonra Yehoahazı alıp Mısıra döndü. Yehoahaz orada öldü.",
    "35": "Yehoyakim firavunun istediği altın ve gümüşü ödedi. Bu parayı bulmak için firavunun buyruğuna uyarak ülkeyi vergiye bağladı. Firavun Nekoya verilmek üzere Yahuda halkından herkesin gücü oranında altın ve gümüş topladı.",
    "36": "Yehoyakim yirmi beş yaşında kral oldu ve Yeruşalimde on bir yıl krallık yaptı. Annesi Rumalı Pedayanın kızı Zevudaydı.",
    "37": "Yehoyakim ataları gibi RAB'bin gözünde kötü olanı yaptı."
  }
}