{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 24,
  "verses": {
    "1": "Yahuda Kralı Yehoyakimin krallığı döneminde Babil Kralı Nebukadnessar Yahudaya saldırdı. Yehoyakim üç yıl ona boyun eğdiyse de sonradan fikrini değiştirerek Nebukadnessara başkaldırdı.",
    "2": "RAB, kulları peygamberler aracılığıyla söylediği söz uyarınca, Yahudayı yok etmek üzere Kildani, Aramlı, Moavlı ve Ammonlu akıncıları ona karşı gönderdi.",
    "3": "Bütün bunlar RABbin buyruğuyla Yahudalıların başına geldi. Manaşşenin işlediği bütün günahlar, döktüğü suçsuz kan yüzünden RAB Yahudalıları huzurundan atmak istedi. Çünkü Manaşşe Yeruşalimi suçsuzların kanıyla doldurmuştu ve RAB bunu bağışlamak niyetinde değildi.",
    "5": "Yehoyakimin krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "6": "Yehoyakim ölüp atalarına kavuşunca, yerine oğlu Yehoyakin kral oldu.",
    "7": "Mısır Kralı bir daha ülkesinden dışarı çıkamadı. Çünkü Babil Kralı Mısır Vadisinden Fırata kadar daha önce Mısır Firavununa ait olan bütün toprakları ele geçirmişti.",
    "8": "Yehoyakin on sekiz yaşında kral oldu ve Yeruşalimde üç ay krallık yaptı. Annesi Yeruşalimli Elnatanın kızı Nehuştaydı.",
    "9": "O da babası gibi RABbin gözünde kötü olanı yaptı.",
    "10": "O sırada Babil Kralı Nebukadnessarın askerleri Yeruşalimin üzerine yürüyüp kenti kuşattı.",
    "11": "Kuşatma sürerken Nebukadnessar geldi.",
    "12": "Yahuda Kralı Yehoyakin, annesi, görevlileri, yöneticileri ve hadımlarıyla birlikte, Nebukadnessara teslim oldu. Babil Kralı krallığının sekizinci yılında Yehoyakini tutsak etti.",
    "13": "RABbin sözü uyarınca, Nebukadnessar RABbin Tapınağının ve kral sarayının bütün hazinelerini boşalttı, İsrail Kralı Süleymanın RABbin Tapınağı için yaptırdığı altın eşyaların tümünü parçaladı.",
    "14": "Bütün Yeruşalim halkını, komutanları, yiğit savaşçıları, zanaatçıları, demircileri, toplam on bin kişiyi sürgün etti. Yahuda halkının en yoksul kesimi dışında kimse kalmadı.",
    "15": "Babil Kralı Nebukadnessar Yehoyakini tutsak olarak Babile götürdü. Onunla birlikte annesini, karılarını, hadımlarını ve ülkenin ileri gelenlerini de Yeruşalimden Babile sürdü. Ayrıca yedi bin deneyimli yiğit savaşçıyı ve bin zanaatçıyla demirciyi Babile sürgün etti.",
    "17": "Yehoyakinin yerine amcası Mattanyayı kral yaptı ve adını değiştirip Sidkiya koydu.",
    "18": "Sidkiya yirmi bir yaşında kral oldu ve Yeruşalimde on bir yıl krallık yaptı. Annesi Livnalı Yeremyanın kızı Hamutaldı.",
    "19": "Yehoyakim gibi Sidkiya da RABbin gözünde kötü olanı yaptı.",
    "20": "RAB Yeruşalim'le Yahuda'ya öfkelendiği için onları huzurundan attı. Sidkiya Babil Kralı'na karşı ayaklandı."
  }
}