{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 8,
  "verses": {
    "1": "Elişa, oğlunu diriltmiş olduğu Şunemli kadına şöyle demişti: Kalk, ailenle birlikte buradan git, geçici olarak kalabileceğin bir yer bul. Çünkü RAB ülkeye yedi yıl sürecek bir kıtlık göndermeye karar verdi.",
    "2": "Kadın Tanrı adamının öğüdüne uyarak ailesiyle birlikte kalkıp Filist ülkesine gitti ve orada yedi yıl kaldı.",
    "3": "Yedi yıl sonra Filistten döndü. Evini, tarlasını geri almak için kraldan yardım istemeye gitti.",
    "4": "O sırada kral Tanrı adamının uşağı Gehaziyle konuşuyor, Bana Elişanın yaptığı bütün mucizeleri anlat diyordu.",
    "5": "İşte Gehazi tam Elişanın ölüyü nasıl dirilttiğini krala anlatırken, oğlu diriltilen kadın eviyle tarlasını geri almak için kraldan yardım istemeye geldi. Gehazi krala, Efendim kral, sözünü ettiğim kadın budur. Yanındaki oğlu da Elişanın dirilttiği çocuktur dedi.",
    "6": "Kral kadına sorunca kadın her şeyi anlattı. Bunun üzerine kral bir görevli çağırtıp şu buyruğu verdi: Bu kadına her şeyini, ülkeden ayrıldığı günden bugüne kadar biriken bütün geliriyle birlikte tarlasını geri verin.",
    "7": "Aram Kralı Ben-Hadat hastalandığı sırada Elişa Şama gitti. Tanrı adamının Şama geldiği krala bildirildi.",
    "8": "Kral, Hazaele, Bir armağan al, Tanrı adamını karşılamaya git dedi, Onun aracılığıyla RABbe danış, bu hastalıktan kurtulup kurtulamayacağımı sor.",
    "9": "Hazael, Şamın en iyi mallarından oluşan kırk deve yükü armağanı yanına alarak, Tanrı adamını karşılamaya gitti. Elişanın önünde durup şöyle dedi: Kulun Aram Kralı Ben-Hadat, hastalığından kurtulup kurtulamayacağını sormam için beni gönderdi.",
    "10": "Elişa, Git ona, Kesinlikle iyileşeceksin de; ama RAB bana onun kesinlikle öleceğini açıkladı diye karşılık verdi.",
    "11": "Tanrı adamı, Hazaeli utandırıncaya kadar dik dik yüzüne baktı. Ardından ağlamaya başladı.",
    "12": "Hazael, Efendim, niçin ağlıyorsun? diye sordu. Elişa, Senin İsrail halkına yapacağın kötülükleri biliyorum diye yanıtladı, Kalelerini ateşe verecek, gençlerini kılıçtan geçirecek, çocuklarını yere çalıp öldürecek, gebe kadınlarının karınlarını deşeceksin.",
    "13": "Hazael, Bir köpekten farksız olan bu kulun, bütün bu işleri nasıl yapabilir? dedi. Elişa, RAB bana senin Aram Kralı olacağını gösterdi diye yanıtladı.",
    "14": "Bunun üzerine Hazael Elişadan ayrılıp efendisi Ben-Hadatın yanına döndü. Ben-Hadat ona, Elişa sana ne söyledi? diye sordu. Hazael, Kesinlikle iyileşeceğini söyledi diye yanıtladı.",
    "15": "Gelgelelim ertesi gün Hazael ıslattığı bir örtüyü kralın yüzüne kapatıp onu boğdu. Böylece kral öldü, yerine Hazael geçti.",
    "16": "İsrail Kralı Ahav oğlu Yoramın krallığının beşinci yılında, Yehoşafatın Yahuda Kralı olduğu sırada, Yehoşafatın oğlu Yehoram Yahudayı yönetmeye başladı.",
    "17": "Yehoram otuz iki yaşında kral oldu ve Yeruşalimde sekiz yıl krallık yaptı.",
    "18": "Karısı Ahavın kızı olduğu için, o da Ahavın ailesi gibi İsrail krallarının yolunu izledi ve RABbin gözünde kötü olanı yaptı.",
    "19": "Ama RAB kulu Davutun hatırı için Yahudayı yok etmek istemedi. Çünkü Davuta ve soyuna sönmeyen bir ışık vereceğine söz vermişti.",
    "20": "Yehoramın krallığı döneminde Edomlular Yahudalılara karşı ayaklanarak kendi krallıklarını kurdular.",
    "21": "Yehoram bütün savaş arabalarıyla Saire gitti. Edomlular onu ve savaş arabalarının komutanlarını kuşattılar. Ama Yehoram gece kalkıp kuşatmayı yararak kaçtı. Askerleri de kaçarak evlerine döndü.",
    "22": "O sırada Livna Kenti ayaklandı. Edomluların Yahudaya karşı başkaldırması bugün de sürüyor.",
    "23": "Yehoramın krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "24": "Yehoram ölüp atalarına kavuştu ve Davut Kentinde atalarının yanına gömüldü. Yerine oğlu Ahazya kral oldu.",
    "25": "İsrail Kralı Ahav oğlu Yoramın krallığının on ikinci yılında Yehoram oğlu Ahazya Yahuda Kralı oldu.",
    "26": "Ahazya yirmi iki yaşında kral oldu ve Yeruşalimde bir yıl krallık yaptı. Annesi İsrail Kralı Omrinin torunu Atalyaydı.",
    "27": "Ahazya evlilik yoluyla Ahava akraba olduğu için Ahav ailesinin yolunu izledi ve onlar gibi RABbin gözünde kötü olanı yaptı.",
    "28": "Ahazya, Aram Kralı Hazaelle savaşmak üzere Ahav oğlu Yoramla birlikte Ramot-Gilata gitti. Aramlılar Yoramı yaraladılar.",
    "29": "Kral Yoram Ramot-Gilat'ta Aram Kralı Hazael'le savaşırken aldığı yaraların iyileşmesi için Yizreel'e döndü. Yahuda Kralı Yehoram oğlu Ahazya da yaralanan Ahav oğlu Yoram'ı görmek için Yizreel'e gitti."
  }
}