{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 9,
  "verses": {
    "1": "Peygamber Elişa, peygamberler topluluğundan bir adam çağırıp, Kemerini kuşan, bu yağ kabını alıp Ramot-Gilata git dedi,",
    "2": "Oraya varınca Nimşi oğlu, Yehoşafat oğlu Yehuyu ara. Onu kardeşlerinin arasından alıp başka bir odaya götür.",
    "3": "Zeytinyağını başına dök ve ona RAB şöyle diyor de: Seni İsrail Kralı olarak meshettim. Sonra kapıyı aç ve koş, oyalanma!",
    "4": "Böylece peygamberin uşağı Ramot-Gilata gitti.",
    "5": "Oraya vardığında ordu komutanlarının bir arada oturduklarını gördü. Komutanım, sana bir haberim var dedi. Yehu, Hangimize söylüyorsun? diye sordu. Uşak, Sana, efendim diye yanıtladı.",
    "6": "Yehu kalkıp eve girdi. Uşak yağı Yehunun başına döküp ona şöyle dedi: İsrailin Tanrısı RAB diyor ki, Seni halkım İsrailin kralı olarak meshettim.",
    "7": "Efendin Ahavın ailesini öldüreceksin. Bana hizmet eden peygamberlerin ve bütün kullarımın dökülen kanının öcünü İzebelden alacağım.",
    "8": "Ahavın bütün soyu ortadan kalkacak. İsrailde genç yaşlı Ahavın soyundan gelen bütün erkeklerin kökünü kurutacağım.",
    "9": "Nevat oğlu Yarovamla Ahiya oğlu Baaşanın ailelerine ne yaptımsa, Ahavın ailesine de aynısını yapacağım.",
    "10": "Yizreel topraklarında İzebelin ölüsünü köpekler yiyecek ve onu gömen olmayacak. Uşak bunları söyledikten sonra kapıyı açıp kaçtı.",
    "11": "Yehu komutan arkadaşlarının yanına döndü. İçlerinden biri, Her şey yolunda mı? O delinin seninle ne işi vardı? diye sordu. Yehu, Onu tanıyorsunuz, neler saçmaladığını bilirsiniz diye karşılık verdi.",
    "12": "Hayır, bilmiyoruz, ne söyledi? Anlat bize! dediler. Yehu şöyle yanıtladı: Bana RAB şöyle diyor dedi: Seni İsrail Kralı olarak meshettim.",
    "13": "Bunun üzerine hepsi hemen cüppelerini çıkarıp merdivenin başında duran Yehunun ayaklarına serdi. Boru çalarak, Yehu kraldır! diye bağırdılar.",
    "14": "Nimşi oğlu Yehoşafat oğlu Yehu Yorama karşı bir düzen kurdu. O sıralarda Yoram ile İsrail halkı Aram Kralı Hazaele karşı Ramot-Gilatı savunuyordu.",
    "15": "Ancak Kral Yoram, Aram Kralı Hazaelle savaşırken Aramlılar onu yaralamıştı. Yoram da yaraların iyileşmesi için Yizreele dönmüştü. Yehu arkadaşlarına, Eğer siz de benimle aynı görüşteyseniz, hiç kimsenin kentten kaçmasına ve gidip durumu Yizreele bildirmesine izin vermeyin dedi.",
    "16": "Yehu savaş arabasına binip Yizreele gitti. Çünkü Yoram orada hasta yatıyordu. Yahuda Kralı Ahazya da Yoramı görmek için oraya gitmişti.",
    "17": "Yizreelde kulede nöbet tutan gözcü, Yehunun ordusuyla yaklaştığını görünce, Bir kalabalık görüyorum! diye bağırdı. Yoram, Bir atlı gönder, onu karşılasın, barış için gelip gelmediğini sorsun dedi.",
    "18": "Atlı Yehuyu karşılamaya gitti ve ona, Kralımız, Barış için mi geldin? diye soruyor dedi. Yehu, Barıştan sana ne! Sen beni izle diye karşılık verdi. Gözcü durumu krala bildirdi: Ulak onlara vardı, ama geri dönmedi.",
    "19": "Bu kez ikinci bir atlı gönderildi. Atlı onlara varıp, Kralımız, Barış için mi geldin? diye soruyor dedi. Yehu, Barıştan sana ne! Sen beni izle diye karşılık verdi.",
    "20": "Gözcü durumu krala bildirdi: Ulak onlara vardı, ama geri dönmedi. Komutanları savaş arabasını Nimşi oğlu Yehu gibi delicesine sürüyor.",
    "21": "Kral Yoram, Arabamı hazırlayın! diye buyruk verdi. Arabası hazırlandı. İsrail Kralı Yoram ile Yahuda Kralı Ahazya arabalarına binip Yehuyu karşılamaya gittiler. Yizreelli Navotun topraklarında onunla karşılaştılar.",
    "22": "Yoram Yehuyu görünce, Barış için mi geldin? diye sordu. Yehu, Annen İzebelin yaptığı bunca putperestlik ve büyücülük sürüp giderken barıştan söz edilir mi? diye karşılık verdi.",
    "23": "Yoram, Hainlik bu, Ahazya! diye bağırdı ve arabasının dizginlerini çevirip kaçtı.",
    "24": "Yehu var gücüyle yayını çekip Yoramı sırtından vurdu. Ok Yoramın kalbini delip geçti. Yoram arabasının içine yığılıp kaldı.",
    "25": "Yehu yardımcısı Bidkara, Onun cesedini al, Yizreelli Navotun toprağına at dedi, Anımsa, senle ben birlikte Yoramın babası Ahavın ardından savaş arabasıyla giderken, RAB Ahava,",
    "26": "Dün Navotla oğullarının kanını gördüm. Seni de bu topraklarda cezalandıracağım demişti. Şimdi RABbin sözü uyarınca, Yoramın cesedini al, Navotun toprağına at!",
    "27": "Yahuda Kralı Ahazya olanları görünce Beythaggana doğru kaçmaya başladı. Yehu ardına takılıp, Onu da öldürün! diye bağırdı. Ahazyayı Yivleam yakınlarında, Gur yolunda, arabasının içinde vurdular. Yaralı olarak Megiddoya kadar kaçıp orada öldü.",
    "28": "Adamları Ahazyanın cesedini bir savaş arabasına koyup Yeruşalime götürdüler. Onu Davut Kentinde atalarının yanına, kendi mezarına gömdüler.",
    "29": "Ahazya Ahav oğlu Yoramın krallığının on birinci yılında Yahuda Kralı olmuştu.",
    "30": "Sonra Yehu Yizreele gitti. İzebel bunu duyunca, gözlerine sürme çekti, saçlarını tarayıp pencereden dışarıyı gözlemeye başladı.",
    "31": "Yehu kentin kapısından içeri girince, İzebel, Ey efendisini öldüren Zimri, barış için mi geldin? diye seslendi.",
    "32": "Yehu pencereye doğru bakıp, Kim benden yana? diye bağırdı. İki üç görevli yukarıdan ona baktı.",
    "33": "Yehu, Atın onu aşağı! dedi. Görevliler İzebeli aşağıya attılar. Kanı surların ve bedenini çiğneyen atların üzerine sıçradı.",
    "34": "Yehu içeri girip yedi, içti. Sonra, O lanet olası kadını alıp gömün, ne de olsa bir kral kızıdır dedi.",
    "35": "Ama İzebeli gömmeye giden adamlar başından, ayaklarından, ellerinden başka bir şey bulamadılar.",
    "36": "Geri dönüp durumu Yehuya bildirdiler. Yehu onlara şöyle dedi: Kulu Tişbeli İlyas aracılığıyla konuşan RABbin sözü yerine geldi. RAB, Yizreel topraklarında İzebelin ölüsünü köpekler yiyecek demişti.",
    "37": "İzebel'in leşi Yizreel topraklarına gübre olacak ve kimse, bu İzebel'dir, diyemeyecek."
  }
}