{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 10,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"Gümüşten iki boru yap. Onları dövmeci işi olarak yapacaksın. Bunları topluluğu çağırmak ve orduların yola çıkması için kullanacaksın.",
    "3": "Onlar çalınınca, bütün topluluk Buluşma Çadırı'nın kapısında senin yanında toplanacak.",
    "4": "Biri bile çalınırsa, o zaman beyler, İsrael binlerinin başları senin yanında toplanacak.",
    "5": "Yüksek sesle çaldığınızda doğu tarafında konaklayan ordular yola çıkacak.",
    "6": "İkinci kez yüksek sesle çaldığınızda güney tarafında konaklayan ordular yola çıkacak. Yola çıkmaları için yüksek sesle çalacaklar.",
    "7": "Topluluk toplanacağı zaman çalacaksınız, ancak yüksek sesle çalmayacaksınız.\"",
    "8": "\"Boruları Aron'un oğulları, kâhinler çalacaklar. Bu sizin için kuşaklar boyu sonsuza dek geçerli bir kural olacaktır.",
    "9": "Ülkenizde size baskı yapan düşmana karşı savaşa gittiğinizde, boruları yüksek sesle çalacaksınız. O zaman Tanrınız Yahve'nin önünde anılacak ve düşmanlarınızdan kurtulacaksınız.\"",
    "10": "“Ayrıca sevinç günlerinde, bayramlarınızda ve aylarınızın başında, yakmalık sunularınızın ve esenlik sunularınızın üzerinde boruları çalacaksınız; ve onlar Tanrı'nın önünde sizin için anılma olacaklar. Ben Tanrınız Yahve'yim.”",
    "11": "İkinci yıl, ikinci ayın yirminci günü, bulut antlaşma konutunun üzerinden kaldırıldı.",
    "12": "İsrael'in çocukları Sina Çölü'nden yolculuklarına devam ettiler; ve bulut Paran Çölü'nde durdu.",
    "13": "Yahve'nin Moşe aracılığıyla verdiği buyruğa uyarak ilk defa yola çıktılar.",
    "14": "Önce Yahuda çocukları ordugâhının bayrağı ordularına göre yola çıktı. Amminadav oğlu Nahşon onun ordusunun başındaydı.",
    "15": "Suar oğlu Netanel, İssakar'ın çocukları oymağının ordusunun başındaydı.",
    "16": "Helon oğlu Eliav, Zevulun'un çocukları oymağının ordusunun başındaydı.",
    "17": "Konut indirildi; ve konutu taşıyan Gerşon'un oğulları ile Merari'nin oğulları yola çıktılar.",
    "18": "Ruven ordugâhının bayrağı ordularına göre yola çıktı. Şedeur oğlu Elizur ordusunun başındaydı.",
    "19": "Surişadday oğlu Şelumiel, Şimon'un çocukları oymağının ordusunun başındaydı.",
    "20": "Deuel oğlu Elyasaf, Gad'ın çocukları oymağının ordusunun başındaydı.",
    "21": "Kohatlılar kutsal yeri taşıyarak yola çıktılar. Diğerleri onlar gelmeden önce konutu kurarlardı.",
    "22": "Efraim'in çocukları ordugâhının bayrağı ordularına göre yola çıktı. Ammihud oğlu Elişama onun ordusunun başındaydı.",
    "23": "Pedahzur oğlu Gamaliel, Manaşşe'nin çocukları oymağının ordusunun başındaydı.",
    "24": "Gideoni oğlu Avidan Benyamin'in çocukları oymağının ordusunun başındaydı.",
    "25": "Bütün ordugâhların arka muhafızı olan Dan'ın çocukları ordugâhının bayrağı, ordularına göre yola çıktı. Ammişhadday oğlu Ahiezer onun ordusunun başındaydı.",
    "26": "Okran oğlu Pagiel Aşer'in çocukları oymağının ordusunun başındaydı.",
    "27": "Enan oğlu Ahira, Naftali'nin çocukları oymağının ordusunun başındaydı.",
    "28": "Ordularına göre İsrael'in çocuklarının yola çıkışları şöyleydi; ve onlar göç ettiler.",
    "29": "Moşe, kayınpederi Midyanlı Reuel'in oğlu Hovav'a şöyle dedi: \"Yahve'nin, 'Size vereceğim' dediği yere gidiyoruz. Bizimle gel, sana iyilik ederiz; çünkü Yahve İsrael hakkında iyilik konuştu.”",
    "30": "Ona, \"Gitmeyeceğim\" dedi. \"Yalnız kendi topraklarıma ve akrabalarımın yanına gideceğim.”",
    "31": "Moşe, “Lütfen bizden ayrılma” dedi. \"Çünkü çölde nasıl konaklayacağımızı sen biliyorsun ve bizim gözümüz olursun.",
    "32": "Eğer bizimle gidersen, o zaman öyle olacak ki, Yahve bize ne iyilik yaparsa, biz de sana aynısını yapacağız.”",
    "33": "Yahve'nin Dağı'ndan üç günlük yol aldılar. Yahve'nin Antlaşma Sandığı, onlara dinlenme yeri bulmak için üç günlük yol boyunca önlerinden gidiyordu.",
    "34": "Ordugâhtan yola çıkarken Yahve'nin bulutu gündüzün onların üzerindeydi.",
    "35": "Sandık yola çıktığında Moşe şöyle dedi: \"Kalk, ey Yahve, düşmanların dağılsın! Senden nefret edenler önünden kaçsın!”",
    "36": "Sandık durduğunda, \"Ey Yahve, onbinlerce, binlerce İsraelli'ye dön\" derdi."
  }
}