{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 11,
  "verses": {
    "1": "Halk Yahve'nin kulağına yakınıyordu. Yahve bunu duyunca öfkesi alevlendi; ve Yahve'nin ateşi onların arasında yandı ve ordugâhın bazı kenar kısımlarını kül etti.",
    "2": "Halk Moşe'ye feryat etti; Moşe Yahve'ye dua etti ve ateş geçti.",
    "3": "O yere Taberah adı verildi, çünkü onların arasında Yahve'nin ateşi yandı.",
    "4": "Onların arasındaki karışık halk aşırı derecede iştahlandı; İsrael'in çocukları da yine ağlayıp dediler: \"Bize yememiz için kim et verecek?\"",
    "5": "Mısır'da bedava yediğimiz balığı hatırlıyoruz; salatalıkları, kavunları, pırasaları, soğanlar ve sarımsakları;",
    "6": "ama artık iştahımızı kaybettik. Bu mandan başka görülecek hiçbir şey yok.”",
    "7": "Kişniş tohumu gibi olan man, görünüşüyle de reçineye benziyordu.",
    "8": "Halk dolaşır, onu toplardı, değirmende öğütür ya da havanda döverdi, tencerelerde kaynatır ve pideler yaparlardı. Tadı taze yağın tadı gibiydi.",
    "9": "Gece ordugâhın üzerine çiy düştüğünde, üzerine man düşerdi.",
    "10": "Moşe, herkesin çadırının kapısında, aile boyu ağladığını duydu; ve Yahve'nin öfkesi çok alevlendi; Moşe de hoşnutsuzdu.",
    "11": "Moşe Yahve'ye şöyle dedi: \"Hizmetkârına neden bu kadar kötü davrandın? Bütün bu halkın yükünü bana yüklediğin halde neden senin gözünde lütuf bulamadım?",
    "12": "Bu halkın tümüne ben mi gebe kaldım? Bana, 'Atalarına ant içtiğin ülkeye, emzikteki çocuğu taşıyan bir dadı gibi onları koynunda taşı' diyesin diye mi onları dışarı çıkardım?",
    "13": "Bunca insana verecek eti nereden bulabilirim? Çünkü, 'Bana et ver de yiyelim' diyerek önümde ağlıyorlar.",
    "14": "Bu halkın tümünü ben tek başıma taşıyamam, çünkü bu benim için çok ağır.",
    "15": "Eğer bana böyle davranırsan, eğer gözünde lütuf bulduysam, lütfen beni hemen öldür; ve sefaletimi görmeyeyim.\"",
    "16": "Yahve Moşe'ye şöyle dedi: \"Halkın ihtiyarları, onların ileri gelenleri olduğunu bildiğin İsrael ihtiyarlarından yetmiş kişiyi bana topla; ve onları Buluşma Çadırı'na getir ki, orada seninle dursunlar.",
    "17": "İneceğim ve orada seninle konuşacağım. Senin üzerinde olan Ruh'tan alıp onların üzerine koyacağım; ve sen tek başına taşımayasın diye, halkın yükünü onlar seninle birlikte taşıyacaklar.\"",
    "18": "“Halka de ki, 'Yarın için hazırlık yaparak kendinizi kutsal kılın, et yiyeceksiniz; çünkü siz, \"Kim bize yemek için et verecek? Çünkü Mısır'da halimiz iyiydi.\" diyerek Yahve'nin kulaklarına ağladınız. Bu nedenle Yahve size et verecek ve yiyeceksiniz.",
    "19": "Sadece bir gün, iki gün, beş gün, on gün, yirmi gün değil,",
    "20": "ancak bütün bir ay; ta ki o, burnunuzdan gelinceye kadar; sizi tiksindirinceye kadar yiyeceksiniz; çünkü aranızda olan Yahve'yi reddettiniz ve \"Mısır'dan neden çıktık?\" diyerek O'nun önünde ağladınız.'\"",
    "21": "Moşe şöyle dedi: \"Aralarında bulunduğum halk yaya olarak altı yüz bin kişidir; ve sen, 'Bir ay boyunca yiyebilmeleri için onlara et vereceğim' dedin.",
    "22": "Onlara yetecek kadar davar ve sığır onlar için boğazlanacak mı? Onlara yetecek kadar denizin bütün balıkları onlar için toplanacak mı?”",
    "23": "Yahve Moşe'ye şöyle dedi: “Yahve'nin eli mi kısaldı? Şimdi benim sözümün başınıza gelip gelmeyeceğini göreceksiniz.”",
    "24": "Moşe dışarı çıkıp halka Yahve'nin sözlerini anlattı; halkın ihtiyarlarından yetmiş kişiyi toplayıp Çadır'ın çevresinde durdurdu.",
    "25": "Yahve bulutun içinde inip onunla konuştu ve kendisindeki Ruh'u alıp yetmiş ihtiyarın üzerine koydu. Ruh onların üzerinde durunca peygamberlik ettiler, ama bunu bir daha yapmadılar.",
    "26": "Ancak ordugâhta iki kişi kaldı. Birinin adı Eldad, diğerinin adı Medad'dı; ve Ruh onların üzerine durdu. Onlar yazılanlar arasındaydı, ama Çadır'dan çıkmamış olanlardandı; ve ordugâhta peygamberlik ettiler.",
    "27": "Genç bir adam koşup Moşe'ye şöyle dedi: \"Eldad'la Medad ordugâhta peygamberlik ediyorlar!\"",
    "28": "Moşe'nin seçmiş olduğu adamlardan biri olan hizmetkârı Nun oğlu Yeşu, \"Efendim Moşe, onlara yasak koy!\" diye yanıt verdi.",
    "29": "Moşe ona şöyle dedi: \"Sen benim için mi kıskanıyorsun? Keşke Yahve'nin tüm halkı peygamber olsaydı ve Yahve onların üzerine Ruhu'nu koysaydı!\"",
    "30": "Moşe, kendisi ve İsrael'in ihtiyarları ordugâha girdiler.",
    "31": "Yahve'den çıkan rüzgâr denizden bıldırcınları getirdi ve onları ordugâhın yakınına düşürdü; bu tarafta yaklaşık bir günlük yol, diğer tarafta ise ordugâhın çevresinde bir günlük yol olmak üzere yerin yüzeyinden iki arşın kadar yüksekteydi.",
    "32": "Halk bütün o gün, bütün o gece ve bütün ertesi gün kalkıp bıldırcın topladı. En az toplayan on homer topladı ve kendileri için hepsini ordugâhın çevresine serdiler.",
    "33": "Et henüz dişlerinin arasındayken, daha çiğnenmeden, Yahve'nin öfkesi halka karşı alevlendi ve Yahve halkı çok büyük bir belayla vurdu.",
    "34": "İştahlanan halkı oraya gömdüklerinden o yere Kivrot Hattaava adı verildi.",
    "35": "Halk Kivrot Hattaava'dan yola çıktı; ve Haserot'da kaldılar."
  }
}