{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 13,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocuklarına vereceğim Kenan ülkesini araştırsınlar diye adamlar gönder. Atalarının her oymağından bir adam göndereceksin, her biri aralarında bir bey olacak.”",
    "3": "Moşe Yahve'nin buyruğu uyarınca onları Paran Çölü'nden gönderdi. Hepsi İsrael'in çocuklarının başları olan adamlardı.",
    "4": "Adları şunlardı: Ruven oymağından Zakkur oğlu Şammua.",
    "5": "Şimon oymağından Hori oğlu Şafat.",
    "6": "Yahuda oymağından Yefunne oğlu Kalev.",
    "7": "İssakar oymağından Yosef oğlu İgal.",
    "8": "Efraim oymağından Nun oğlu Hoşea.",
    "9": "Benyamin oymağından Rafu oğlu Palti.",
    "10": "Zevulun oymağından Sodi oğlu Gaddiel.",
    "11": "Yosef oymağından, Manaşşe oymağından Susi oğlu Gaddi.",
    "12": "Dan oymağından Gemalli oğlu Ammiel.",
    "13": "Aşer oymağından Mikael oğlu Setur.",
    "14": "Naftali oymağından Vofsi oğlu Nahbi.",
    "15": "Gad oymağından Maki oğlu Geuel.",
    "16": "Moşe'nin ülkeyi araştırmak üzere gönderdiği adamların adları bunlardır. Moşe, Nun oğlu Hoşea'ya Yeşu adını verdi.",
    "17": "Moşe onları Kenan ülkesini araştırmak üzere gönderip şöyle dedi: \"Güneyden bu tarafa gidin ve dağlık bölgeye çıkın.",
    "18": "Ülkenin nasıl olduğuna bakın; ve orada oturanlar, güçlü mü yoksa zayıf mı, az mı yoksa çok mu;",
    "19": "ve üzerinde oturdukları yer nasıl, iyi mi yoksa kötü mü, içinde oturdukları kentler nasıl, açık mı yoksa surlu mu;",
    "20": "ve toprağın nasıl, verimli mi yoksa zayıf mı, içinde ağaç var mı yoksa yok mu? Cesur olun ve memleketin ürününden biraz getirin.” Şimdi vakit üzüm turfandası zamanıydı.",
    "21": "Böylece çıkıp Zin Çölü'nden Rehov'a, Hamat'ın girişine kadar olan ülkeyi araştırdılar.",
    "22": "Güney yönünde ilerleyerek Hevron'a geldiler; Anak'ın çocukları Ahiman, Şeşay ve Talmay da oradaydı. (Hevron, Mısır'daki Soan'dan yedi yıl önce kurulmuştu.)",
    "23": "Eşkol Vadisi'ne geldiler ve oradan bir salkım üzüm ile birlikte bir dal kestiler ve onu iki adam sırıkta taşıdı. Biraz narlardan ve incirlerden de getirdiler.",
    "24": "İsrael'in çocuklarının oradan kestiği salkımlardan dolayı oraya Eşkol Vadisi denildi.",
    "25": "Kırk gün sonra ülkeyi araştırmaktan döndüler.",
    "26": "Paran Çölü'ne, Kadeş'e gidip Moşe'nin, Aron'un ve İsrael'in çocuklarının bütün topluluğunun yanına geldiler; ve onlara ve tüm topluluğa haber getirdiler. Onlara memleketin ürününü gösterdiler.",
    "27": "Bunu ona bildirip dediler: \"Bizi gönderdiğin ülkeye vardık. Gerçekten süt ve bal akıyor ve bu da onun ürünüdür.",
    "28": "Ancak ülkede oturan halk güçlü, kentler surlu ve çok büyük. Üstelik Anak'ın çocuklarını da orada gördük.",
    "29": "Amalek Güney ülkesinde oturuyor. Hititler, Yebuslular ve Amorlular dağlık bölgede oturuyorlar. Kenanlılar deniz kıyısında ve Yarden kıyısı boyunca oturuyorlar.”",
    "30": "Kalev Moşe'nin önünde halkı susturdu ve şöyle dedi: \"Hemen çıkıp orayı ele geçirelim; çünkü biz bunun üstesinden gelebiliriz!”",
    "31": "Ama onunla birlikte çıkan adamlar şöyle dediler: \"O halka karşı çıkmaya gücümüz yetmez; çünkü onlar bizden daha güçlüdürler.”",
    "32": "Araştırdıkları ülke hakkında İsrael'in çocuklarına kötü haber getirdiler ve şöyle dediler: \"Araştırmak için içinden geçtiğimiz ülke, içinde oturanları yiyip bitiren bir ülkedir; ve orada gördüğümüz insanların hepsi uzun boylu insanlardı.",
    "33": "Orada Nefilim'den gelen Anak'ın oğullarını Nefilim'i gördük. Kendi gözümüzde çekirgeler gibiydik ve onların gözünde de öyleydik.”"
  }
}