{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 14,
  "verses": {
    "1": "Bütün topluluk sesini yükseltip bağırdı; ve insanlar o gece ağladılar.",
    "2": "Bütün İsrael'in çocukları Moşe'ye ve Aron'a karşı söylendiler. Bütün topluluk onlara şöyle dedi: “Keşke Mısır diyarında ölseydik, ya da bu çölde ölseydik!",
    "3": "Yahve bizi neden bu ülkeye kılıçla düşelim diye götürüyor? Karılarımız ve çocuklarımız ya yakalanacak, ya da öldürülecek! Mısır’a dönmemiz daha iyi olmaz mı?”",
    "4": "Birbirlerine, \"Bir önder seçip Mısır'a dönelim\" dediler.",
    "5": "Bunun üzerine Moşe ile Aron, İsrael'in çocukları topluluğunun bütün meclisi önünde yüzüstü yere kapandılar.",
    "6": "Ülkeyi araştıranlardan Nun oğlu Yeşu ile Yefunne oğlu Kalev giysilerini yırttılar.",
    "7": "İsrael'in çocuklarının bütün topluluğuna şöyle dediler: \"Araştırmak için içinden geçtiğimiz ülke son derece iyi bir ülkedir.",
    "8": "Eğer Yahve bizden hoşnutsa, bizi bu ülkeye, süt ve bal akan ülkeye getirecek ve onu bize verecektir.",
    "9": "Yalnız Yahve'ye isyan etmeyin, ülke halkından da korkmayın; çünkü onlar bizim için ekmektir. Savunmaları onların üzerinden kaldırıldı ve Yahve bizimledir. Onlardan korkmayın.\"",
    "10": "Ama bütün topluluk onları taşlamakla tehdit etti. Yahve'nin görkemi Buluşma Çadırı'nda bütün İsrael'in çocuklarına göründü.",
    "11": "Yahve Moşe'ye şöyle dedi: \"Bu halk beni ne zamana dek küçümseyecek? Aralarında yapmış olduğum tüm belirtilere rağmen ne zamana dek bana inanmayacaklar?",
    "12": "Onları vebayla vuracağım, onları mirastan mahrum bırakacağım ve seni onlardan daha büyük ve daha güçlü bir ulus yapacağım.”",
    "13": "Moşe Yahve'ye şöyle dedi: \"O zaman Mısırlılar bunu duyacak; çünkü bu halkı kendi gücünle onların arasından çıkardın.",
    "14": "Bunu bu ülkede oturanlara anlatacaklar. Sen, Yahve'nin bu halkın arasında olduğunu duydular; çünkü sen, Yahve yüz yüze görünüyorsun ve senin bulutun onların üzerinde duruyor; sen gündüz bulut sütunu içinde, gece ateş sütunu içinde onların önünde yürüyorsun.",
    "15": "Eğer bu halkı bir adam gibi öldürürsen, o zaman ününü duyan uluslar şöyle diyecekler,",
    "16": "'Çünkü Yahve bu halkı kendilerine ant içerek söz verdiği ülkeye götüremediği için onları çölde katletti.'",
    "17": "Şimdi, söyleyip dediğin gibi, lütfen Efendi'nin gücü büyük olsun,",
    "18": "'Yahve öfkelenmekte yavaştır, sevgi dolu iyiliği boldur, haksızlığı ve itaatsizliği bağışlar; suçluyu asla temize çıkarmaz, babaların suçu için çocukların, üçüncü ve dördüncü kuşaklarını ziyaret eder.'",
    "19": "Mısır'dan bugüne kadar bu halkı bağışladığın gibi, sevginin büyüklüğüne göre, lütfen, bu halkın suçunu bağışla.”",
    "20": "Yahve şöyle dedi: “Senin sözün uyarınca bağışladım;",
    "21": "ancak gerçekte, varlığımın hakkı için, tüm dünya Yahve'nin görkemi ile dolacaktır,",
    "22": "çünkü yüceliğimi ve Mısır'da, çölde yaptığım harikalarımı gören bütün bu adamlar, yine de beni on kez denediler, benim sözümü de dinlemediler;",
    "23": "atalarına ant içtiğim ülkeyi kesinlikle görmeyecekler, beni küçümseyenlerden hiçbiri orayı görmeyecektir.",
    "24": "Ama hizmetkârım Kalev'i, kendisinde başka bir ruh olduğu ve tümüyle peşimden geldiği için gitmiş olduğu ülkeye onu götürecdeğim. Onun soyu onu mülk edinecektir.",
    "25": "Amalekliler ile Kenanlılar vadide oturduğu için, yarın dönüp Kızıldeniz yolundan çöle gidin.”",
    "26": "Yahve Moşe ve Aron'la konuşup şöyle dedi:",
    "27": "\"Bana karşı söylenen bu kötü topluluğa daha ne kadar katlanacağım? İsrael'in çocuklarının bana karşı olan söylenmelerini duydum.",
    "28": "Onlara de ki, 'Varlığım hakkı için diyor Yahve, kulaklarıma söylediğiniz gibi, kesinlikle size de öyle yapacağım.",
    "29": "Cesetleriniz bu çöle serilecek; bana karşı söylenen yirmi yaş ve üzeri, tam sayınıza göre sizden tüm sayılanlar,",
    "30": "sizi orada oturtacağıma ant içtiğim ülkenin içine, Kalev, Yefunne oğlu ve Nun oğlu Yeşu dışında siz kesinlikle girmeyeceksiniz.",
    "31": "Ama yakalanacaklarını ya da öldürüleceklerini söylediğiniz çocuklarınızı oraya götüreceğim ve sizin reddettiğiniz ülkeyi onlar bilecekler.",
    "32": "Ama size gelince, cesetleriniz bu çöle serilecek.",
    "33": "Çocuklarınız kırk yıl çölde dolaşacak ve cesetleriniz çölde tükeninceye kadar sizin fahişeliğinize katlanacaklar.",
    "34": "Ülkeyi araştırdığınız günlerin sayısı kadar, kırk gün, her gün için bir yıl, kırk yıl boyunca suçlarınıza katlanacaksınız ve size yabancı olduğumu bileceksiniz.'",
    "35": "Ben, Yahve, söyledim. Bunu bana karşı toplanan bütün bu kötü topluluğa mutlaka yapacağım. Bu çölde yok olup gidecekler ve orada ölecekler.”",
    "36": "Moşe'nin ülkeyi araştırmak için gönderdiği adamlar geri döndüler ve ülke hakkında kötü haberler çıkararak tüm topluluğu ona karşı söylendiren adamlar,",
    "37": "ülkeyle ilgili kötü haberler getiren o adamlar Yahve'nin önünde vebadan öldüler.",
    "38": "Ülkeyi araştırmak için giden adamlardan Nun oğlu Yeşu ile Yefunne oğlu Kalev sağ kaldılar.",
    "39": "Moşe bu sözleri bütün İsrael'in çocuklarına söyledi ve halk büyük yas tuttu.",
    "40": "Sabah erkenden kalkıp dağın tepesine çıkıp şöyle dediler: \"İşte, biz buradayız ve Yahve'nin söz verdiği yere çıkacağız; çünkü günah işledik.”",
    "41": "Moşe şöyle dedi: \"Başarılı olunmayacak şey için neden şimdi Yahve'nin buyruğuna karşı geliyorsunuz?",
    "42": "Çıkmayın, çünkü Yahve aranızda değildir; bu şekilde düşmanlarınızın önünde vurulmayasınız.",
    "43": "Çünkü orada Amalekliler ve Kenanlılar önünüzdedir; Yahve'nin ardınca gitmekten döndüğünüz için kılıçtan geçirileceksiniz; bu nedenle Yahve sizinle olmayacaktır.”",
    "44": "Ama onlar dağın tepesine çıkmakla hadlerini aştılar. Buna rağmen Yahve'nin Antlaşma Sandığı ve Moşe ordugâhtan ayrılmadı.",
    "45": "Bunun üzerine Amalekliler ve o dağda oturan Kenanlılar indiler ve onları vurup Horma'ya kadar kırdılar."
  }
}