{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 15,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocuklarına söyle ve onlara de ki: 'Size vermekte olduğum, oturacağınız diyara girdiğinizde,",
    "3": "Yahve'ye ateşle yapılan sunu-- yakmalık sunu olsun, ya da kurban olsun, ya da adak yerine getirme olsun, ya da gönülden verilen bir sunu olsun, ya da belli bayramlarınızda Yahve'ye hoş koku yapmak için sığırdan ya da davardan kurban olsun--",
    "4": "o zaman sunusunu sunan kişi, Yahve’ye ekmek sunusu olarak dörtte bir hin yağla yoğrulmuş onda bir efa ince un sunacaktır.",
    "5": "Dökmelik sunu olarak, yakmalık sunu ya da kurbanla birlikte her kuzu için dörtte bir hin şarap hazırlayacaksın.'\"",
    "6": "“'Koç için, ekmek sunusu için bir hinin üçte biri yağla yoğrulmuş onda iki efa ince un hazırlayacaksın;",
    "7": "ve dökmelik sunu olarak Yahve'ye hoş kokulu bir hin üçte bir oranında şarap sunacaksın.",
    "8": "Yakmalık sunu, kurban, adak yerine getirme, ya da esenlik sunuları için Yahve'ye boğa hazırladığında,",
    "9": "boğayla birlikte ekmek sunusu olarak yarım hin yağla yoğrulmuş efanın onda üçü ince un sunacaktır;",
    "10": "ve dökme sunusu olarak, ateşle yapılan sunu, Yahve'ye hoş koku olarak yarım hin şarap sunacaksın.",
    "11": "Her boğa, her koç, her erkek kuzu ya da oğlak için böyle yapılacaktır.",
    "12": "Hazırlayacağınız sayıya göre, herkesin sayısına göre öyle yapacaksınız.'\"",
    "13": "\"'Memlekette doğan herkes bunları Yahve'ye ateşle yapılan, hoş kokulu bir sunu olarak bu şekilde yapacak.",
    "14": "Eğer bir yabancı sizinle birlikte garip olarak yaşıyorsa, ya da kuşaklarınız boyunca aranızda olan ve Yahve'ye ateşle yapılan, hoş kokulu bir sunu sunarsa, sizin yaptığınız gibi, öyle yapacaktır.",
    "15": "Topluluk için, hem sizin için, hem de yabancı olarak yaşayan garip için, kuşaklarınız boyunca sonsuza dek geçerli olacak tek bir kural olacak. Siz nasılsanız, yabancı da Yahve'nin önünde öyle olacaktır.",
    "16": "Sizin için de, sizinle yabancı olarak yaşayan garip için de, bir yasa ve bir ilke olacaktır.'”",
    "17": "Yahve Moşe'ye şöyle konuştu:",
    "18": "“İsrael'in çocuklarına söyle ve onlara şunu de: 'Sizi götürmekte olduğum ülkeye girdiğinizde,",
    "19": "böyle olacak, o ülkenin ekmeğinden yediğinizde, Yahve'ye sallamalık sunu sunacaksınız.",
    "20": "İlk hamurunuzdan sallamalık sunu olarak bir pide sunacaksınız. Onu harman sallama sunusu olarak kaldıracaksınız.",
    "21": "Kuşaklarınız boyunca Yahve'ye ilk hamurunuzdan sallamalık sunu sunacaksınız.'\"",
    "22": "\"'Yanlış yaptığınızda ve Yahve'nin Moşe'ye söylediği tüm bu buyrukları,",
    "23": "Yahve'nin buyurduğu günden itibaren kuşaklarınız boyunca tutmadığınızda,",
    "24": "o zaman böyle olacak; eğer bu, topluluk tarafından bilmeden yapılmışsa, tüm topluluk, yakmalık sunu, Yahve'ye hoş koku olarak genç bir boğa, usule göre onun ekmek sunusuyla dökmelik sunusunu, suç sunusu olarak bir teke sunacaktır.",
    "25": "Kâhin İsrael'in çocuklarının bütün topluluğu için kefaret edecektir ve onlar bağışlanacaktır; çünkü bu bir hataydı ve hatalarından dolayı sunularını, Yahve'ye ateşle yapılan sunuyu ve onların günah sunusunu Yahve'nin önüne getirmişlerdir.",
    "26": "İsrael'in çocuklarının bütün topluluğu ve aralarında garip olarak yaşayan yabancı da bağışlanacaktır; çünkü bu tüm insanlarla ilgilidir, farkında olmadan yapıldı.'\"",
    "27": "\"'Bir kimse bilmeden günah işlerse, o zaman günah sunusu olarak bir yaşında bir dişi keçi sunacaktır.",
    "28": "Yahve'nin önünde bilmeden günah işleyen can için kâhin kefaret edecek. Onun için kefaret edecek; o da bağışlanacaktır.",
    "29": "İsrael'in çocukları arasında yerli olsun, aralarında oturan yabancı olsun, bilmeden yanlış bir şey yapan için, tek bir yasanız olacaktır.'\"",
    "30": "“'Ama ister yerli, ister yabancı olsun, herhangi bir şeyi bilinçli yapan can, Yahve'ye küfretmiştir. O can halkının arasından atılacaktır.",
    "31": "Yahve'nin sözünü küçümsediği ve buyruğu çiğnediği için o can mutlaka atılacaktır. Kötülüğü kendi üzerinde olacaktır.'”",
    "32": "İsrael'in çocukları çöldeyken Şabat Günü odun toplayan bir adam buldular.",
    "33": "Onu odun toplarken bulanlar onu Moşe'yle Aron'un ve bütün topluluğun yanına getirdiler.",
    "34": "Ona ne yapılacağı bildirilmediği için onu gözaltına aldılar.",
    "35": "Yahve Moşe'ye şöyle dedi: \"O adam kesinlikle öldürülecektir. Bütün topluluk ordugâhın dışında onu taşlayacaktır.”",
    "36": "Yahve'nin Moşe'ye buyurduğu gibi, bütün topluluk onu ordugâhın dışına çıkardı ve onu taşlarla taşlayarak öldürdü.",
    "37": "Yahve Moşe'ye şöyle konuştu,",
    "38": "“İsrael'in çocuklarına söyle ve onlara kuşaklar boyunca giysilerinin kenarlarına saçak yapmalarını ve her eteğin saçağı üzerine mavi kordon koymalarını söyle.",
    "39": "Görebilmeniz ve Yahve'nin bütün buyruklarını hatırlayıp onları yapmanız için bu size bir saçak olacak; ta ki, ardınca fahişelik etmiş olduğunuz kendi yüreğinizin ve kendi gözlerinizin ardınca gitmeyesiniz;",
    "40": "öyle ki, bütün buyruklarımı hatırlayıp yapasınız ve Tanrınız'a kutsal olasınız.",
    "41": "Tanrınız olmak için sizi Mısır diyarından çıkaran Tanrınız Yahve benim; Ben Tanrınız Yahve'yim.\""
  }
}