{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 16,
  "verses": {
    "1": "Levi oğlu Kohat oğlu Yishar oğlu Korah, Ruven'in oğullarından Eliav'ın oğulları Datan ve Aviram ve Pelet oğlu On ile birlikte birkaç adam aldı.",
    "2": "İsrael'in çocuklarından bazılarıyla birlikte, topluluğun iki yüz elli beyi, meclise çağrılanlar, tanınmış kişiler Moşe'nin önünde kalktılar.",
    "3": "Moşe ve Aron'a karşı bir araya gelerek şöyle dediler: \"Kendinize gereğinden fazla pay çıkarıyorsunuz; çünkü bütün topluluk, onlardan her biri kutsaldır, Yahve de onların arasındadır. Neden kendinizi Yahve'nin topluluğu üstüne çıkarıyorsunuz?\"",
    "4": "Moşe bunu duyunca yüzüstü kapandı.",
    "5": "Korah'la yanındakilere şöyle dedi: \"Sabahleyin Yahve kendisinin olanı, kutsal olanı gösterecek ve onu kendisine yaklaştıracaktır. Seçeceği kişiyi kendisine yaklaştıracaktır.",
    "6": "Şunu yapın: Ey Korah ve yanındakiler kendinize buhurdanlar alın,",
    "7": "içlerine ateş koyun ve yarın Yahve'nin önünde üzerlerine buhur koyun. Yahve'nin seçeceği kişi kutsal olacaktır. Siz çok ileri gittiniz, Levioğulları!”",
    "8": "Moşe Korah'a şöyle dedi: \"Şimdi dinleyin, ey Levioğulları!",
    "9": "Sizi kendisine yakınlaştırmak, Yahve'nin konutunda hizmet etmek ve topluluğun önünde durup onlara hizmet etmek için İsrael'in Tanrısı'nın sizi İsrael topluluğundan ayırması size az mı geldi?",
    "10": "Seni ve Levioğulları kardeşlerinin tümünü seninle birlikte kendisine yaklaştırmadı mı? Kâhinliği de mi arıyorsunuz?",
    "11": "Bu nedenle sen ve bütün yanındakiler Yahve'ye karşı bir araya geldiniz! Aron nedir ki, ona karşı söyleniyorsunuz?”",
    "12": "Moşe Eliav'ın oğulları Datan ve Aviram'ı çağırmak için adam gönderdi; onlar da, “Çıkmayacağız!\" dediler.",
    "13": "Bizi süt ve bal akan bir diyardan çıkarıp çölde öldürmek için çıkarman azmış gibi, üzerimize bey de mi olacaksın?",
    "14": "Bizi süt ve bal akan bir diyara da getirmedin, miras olarak tarlalar ve bağlar da vermedin. Bu adamların gözlerini mi çıkaracaksın? Çıkmayacağız.”",
    "15": "Moşe çok kızmıştı ve Yahve'ye şöyle dedi: \"Onların sunularına değer verme. Onlardan bir eşek bile almadım, hiçbirini de incitmedim.”",
    "16": "Moşe Korah'a şöyle dedi: \"Sen ve bütün arkadaşların, sen, onlar ve Aron, yarın Yahve'nin önüne çıkın.",
    "17": "Her biriniz kendi buhurdanını alıp üzerine buhur koysun. Her biriniz kendi buhurdanını, iki yüz elli buhurdanını Yahve'nin önüne getirsin; sen ve Aron da, ikiniz de kendi buhurdanınızı getirin.”",
    "18": "Her biri kendi buhurdanını alıp içine ateş koydu, üzerine buhur koydu ve Moşe ve Aron'la birlikte Buluşma Çadırı'nın kapısında durdu.",
    "19": "Korah bütün topluluğu onlara karşı, Buluşma Çadırı'nın kapısında topladı. Yahve'nin görkemi bütün topluluğa göründü.",
    "20": "Yahve Moşe ve Aron'a şöyle konuştu:",
    "21": "\"Bu topluluğun arasından ayrılın da onları bir anda tüketeyim!\"",
    "22": "Yüzüstü yere kapanıp şöyle dediler: \"Tanrı, tüm insan ruhlarının Tanrısı, bir kişi günah işleyince bütün topluluğa mı kızacaksın?\"",
    "23": "Yahve Moşe'ye şöyle konuştu:",
    "24": "\"Topluluğa söyle ve, 'Korah, Datan ve Aviram'ın çadırının çevresinden uzaklaş' de.\"",
    "25": "Moşe kalkıp Datan ve Aviram'ın yanına gitti; İsrael'in ihtiyarları da onun ardından gittiler.",
    "26": "Topluluğa şöyle dedi: \"Lütfen bu kötü adamların çadırlarından ayrılın ve onların hiçbir şeyine dokunmayın, yoksa onların bütün günahlarıyla tükenirsiniz!\"",
    "27": "Böylece onlar Korah'ın, Datan'ın ve Aviram'ın çadırının her yanından uzaklaştılar. Datan ile Aviram dışarı çıkıp karıları, oğulları ve küçük çocuklarıyla birlikte çadırlarının kapısında durdular.",
    "28": "Moşe şöyle dedi: \"Bütün bu işleri yapmam için Yahve'nin beni gönderdiğini bununla bileceksiniz; çünkü bunlar benim kendi fikrim değildir.",
    "29": "Eğer bu adamlar herkesin öldüğü gibi ölürse, ya da herkesin yaşadığını yaşarsa, o zaman Yahve beni göndermemiştir.",
    "30": "Ama eğer Yahve yeni bir şey yaparsa ve yer ağzını açarsa, onları ve kendilerine ait olan her şeyi yutarsa ve onlar da diri diri Şeol'e inerlerse, o zaman bu adamların Yahve'yi küçümsediklerini anlayacaksınız.\"",
    "31": "Tüm bu sözleri söylemeyi bitirince, onların altındaki yer yarıldı.",
    "32": "Yer ağzını açtı ve onları, ev halklarını, Korah'ın bütün adamlarını ve mallarını yuttu.",
    "33": "Böylece onlar ve onlara ait olanların hepsi diri diri Şeol'e indiler. Yer onların üzerine kapandı ve topluluğun arasından yok oldular.",
    "34": "Etraflarında bulunan İsrael'in tümü onların feryadı üzerine kaçtı; çünkü, \"Yer bizi yutmasın!\" dediler.",
    "35": "Yahve'nin yanından gelen ateş buhur sunan iki yüz elli kişiyi yiyip bitirdi.",
    "36": "Yahve Moşe'ye şöyle konuştu:",
    "37": "\"Kâhin Aron oğlu Eleazar'a söyle, o da yangından buhurdanları alıp ordugâhın dışına dağıtsın; çünkü onlar kutsaldır,",
    "38": "kendi hayatlarına karşı günah işleyenlerin buhurdanlarıdır. Onları sunak için örtü olmak üzere dövülmüş levhalar yapsınlar, çünkü onları Yahve'nin önünde sundular. Bu nedenle kutsaldırlar. Bunlar İsrael'in çocuklarına bir belirti olacaktır.”",
    "39": "Kâhin Eleazar, yakılan adamların sunduğu tunç buhurdanları aldı;",
    "40": "Aron'un soyundan olmayan hiçbir yabancı Yahve'nin önünde buhur yakmak üzere yaklaşmasın ve Korah ve onun arkadaşları gibi olmasın diye, İsrael'in çocuklarına anılma olmak üzere, Yahve'nin Moşe aracılığıyla kendisine söylemiş olduğu gibi sunak için örtü olarak buhurdanları dövdüler.",
    "41": "Ama ertesi gün İsrael'in çocukları topluluğunun tümü Moşe'ye ve Aron'a karşı söylenip, \"Yahve'nin halkını siz öldürdünüz!\" dediler.",
    "42": "Topluluk Moşe'ye ve Aron'a karşı toplandığında, Buluşma Çadırı'na doğru baktılar. İşte, bulut onu örttü ve Yahve'nin görkemi ortaya çıktı.",
    "43": "Moşe'yle Aron Buluşma Çadırı'nın önüne geldiler.",
    "44": "Yahve Moşe'ye şöyle dedi:",
    "45": "\"Bu topluluğun arasından çıkın da onları bir anda tüketeyim!\" Yüzüstü kapandılar.",
    "46": "Moşe Aron'a şöyle dedi: \"Buhurdanını al, sunaktan üzerine ateş koy, üzerine buhur koy, onu hemen topluluğa taşı ve onlar için kefaret et; çünkü Yahve'nin yanından gazap çıktı! Veba başladı.”",
    "47": "Aron Moşe'nin dediğini yaptı ve topluluğun ortasına koştu. Halk arasında veba çoktan başlamıştı. Buhur yakıp halk için kefaret etti.",
    "48": "Ölülerle diriler arasında durdu; veba da durdu.",
    "49": "Korah meselesi yüzünden ölenlerin yanı sıra vebadan ölenlerin sayısı da on dört bin yedi yüz kişiydi.",
    "50": "Aron Moşe'nin yanına, Buluşma Çadırı'nın kapısına döndü ve salgın kesildi."
  }
}