{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 21,
  "verses": {
    "1": "Güneyde yaşayan Kenanlı, Arad Kralı, İsrael'in Atarim yolundan geldiğini duydu. İsrael'e karşı savaştı ve onlardan bazılarını esir aldı.",
    "2": "İsrael Yahve'ye adak adayıp şöyle dedi: \"Eğer bu halkı gerçekten benim elime verirsen, o zaman kentlerini tamamen yok edeceğim.\"",
    "3": "Yahve İsrael'in sesini duydu ve Kenanlılar'ı teslim etti; onları ve kentlerini tamamen yok ettiler. O yere Horma adı verildi.",
    "4": "Edom ülkesinin etrafından dolanmak için Hor Dağı'ndan, Kızıldeniz yolundan yol aldılar. Yolculuktan dolayı halkın canı çok sıkkındı.",
    "5": "Halk, Tanrı'ya ve Moşe'ye karşı şöyle konuştu: “Çölde ölmemiz için neden bizi Mısır'dan çıkardınız? Çünkü ekmek yok, su yok canımız da bu iğrenç yiyecekten tiksiniyor!”",
    "6": "Yahve halkın arasına zehirli yılanlar gönderdi, onlar da insanları ısırdılar. İsraelliler'in çoğu öldü.",
    "7": "Halk Moşe'ye gelip şöyle dedi: \"Günah işledik, çünkü Yahve'ye ve sana karşı konuştuk. Yılanları bizden uzaklaştırması için Yahve'ye dua et.\" Moşe halk için dua etti.",
    "8": "Yahve Moşe'ye şöyle dedi: \"Zehirli bir yılan yap ve onu bir direğin üzerine koy. Öyle olacak ki, ısırılan herkes onu görünce yaşayacak.”",
    "9": "Moşe tunçtan bir yılan yapıp onu direğin üzerine koydu. Eğer bir kişiyi yılan ısırmışsa, o kişi tunç yılana baktığında yaşıyordu.",
    "10": "İsrael'in çocukları yola koyuldular ve Ovot'ta konakladılar.",
    "11": "Ovot'tan ayrılıp gün doğumuna doğru Moav'ın önündeki çölde, İyeavarim'de konakladılar.",
    "12": "Oradan ayrılıp Zered Vadisi'nde konakladılar.",
    "13": "Oradan ayrılıp Arnon Nehri'nin karşı yakasında, Amorlular'ın sınırından çıkan çölde konakladılar. Çünkü Arnon, Moav'la Amorlular arasındaki Moav sınırıdır.",
    "14": "Bu nedenle Yahve'nin Savaşları Kitabı'nda şöyle deniyor: \"Vahev, Arnon vadilerindeki Sufa'da,",
    "15": "vadilerin Ar yerleşkesine doğru uzanan yamacı Moav sınırına kadar dayanır.\"",
    "16": "Oradan Beer'e gittiler; Yahve'nin Moşe'ye, \"Halkı topla, onlara su vereceğim\" dediği kuyu budur.",
    "17": "Sonra İsrael şu ezgiyi söyledi: “Ey kuyu, fışkır!",
    "18": "Beylerin kazdığı, halkın ileri gelenlerinin asayla ve sırıklarla kazdıkları kuyuya ezgi söyleyin.” Çölden Mattana'ya;",
    "19": "Mattana'dan Nahaliel'e; ve Nahaliel'den Bamot'a;",
    "20": "Bamot'tan Moav kırındaki vadiye, çöle bakan Pisga Tepesi'ne gittiler.",
    "21": "İsrael, Amorlular'ın Kralı Sihon'a ulaklar göndererek şöyle dedi:",
    "22": "\"İzin ver ülkenden geçeyim. Tarlaya, bağa sapmayacağız. Kuyuların suyundan içmeyeceğiz. Sınırından geçinceye kadar kralın yolundan gideceğiz.”",
    "23": "Sihon İsrael'in kendi sınırından geçmesine izin vermedi; ve Sihon bütün halkını bir araya topladı ve İsrael'e karşı çöle çıkıp Yahesa'ya geldi. İsrael'e karşı savaştı.",
    "24": "İsrael onu kılıçla vurdu ve Arnon'dan Yabbok'a kadar, Ammon'un çocuklarına kadar, onun diyarına sahip oldu; çünkü Ammon'un çocuklarının sınırı güçlüydü.",
    "25": "İsrael bu kentlerin hepsini aldı. İsrael Amorlular'ın bütün kentlerinde, Heşbon'da ve onun bütün köylerinde yaşıyordu.",
    "26": "Çünkü Heşbon, eski Moav Kralı'na karşı savaşan ve Arnon'a kadar bütün ülkesini elinden alan Amorlular'ın Kralı Sihon'un kentiydi.",
    "27": "Bu nedenle özdeyişleri söyleyenler, \"Heşbon'a gelin\" diyorlar. \"Sihon kenti kurulsun ve sağlamlaştırılsın;",
    "28": "Çünkü Heşbon'dan bir ateş, Sihon kentinden bir alev çıktı. Arnon'un yüksek yerlerinin efendileri Moavlı Ar'ı yiyip bitirdi.",
    "29": "Vay başına, ey Moav! İşiniz bitti, Kemoş halkı! Oğullarını kaçak, kızlarını ise Amorlular'ın kralı Sihon'a sürgüne verdi.",
    "30": "Onlara ok attık. Heşbon, Divon'a kadar yok oldu. Medeva'ya dek uzanan Nofa'ya kadar yerle bir ettik.\"",
    "31": "Böylece İsrael Amorlular'ın diyarında yaşadı.",
    "32": "Moşe Yazer'i araştırmak üzere adamlar gönderdi. Onun köylerini aldılar ve orada bulunan Amorlular'ı kovdular.",
    "33": "Dönüp Başan yoluna çıktılar. Başan Kralı Og, kendisi ve tüm halkı Edrei'de savaşmak için onlara karşı çıktılar.",
    "34": "Yahve Moşe'ye şöyle dedi: \"Ondan korkma; çünkü onu, bütün halkıyla ve ülkesiyle birlikte senin eline teslim ettim. Heşbon'da yaşayan Amorlular'ın Kralı Sihon'a yaptığın gibi yapacaksın.\"",
    "35": "Böylece, bir kişi bile sağ kalmayana dek onu, oğullarını ve bütün halkını vurdular; ve onun diyarına sahip oldular."
  }
}