{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 27,
  "verses": {
    "1": "Bunun üzerine Yosef'in oğlu Manaşşe soylarından Manaşşe oğlu Makir oğlu Gilad oğlu Hefer oğlu Selofhad'ın kızları yaklaştı. Kızlarının adları şunlardır: Mahla, Nuh, Hogla, Milka ve Tirsa.",
    "2": "Moşe'nin, Kâhin Eleazar'ın, beylerin ve bütün topluluğun önünde Buluşma Çadırı'nın kapısında durup şöyle dediler:",
    "3": "\"Babamız çölde öldü. O, Korah'ın yanında Yahve'ye karşı toplananların arasında değildi, ama kendi günahı içinde öldü. Oğulları yoktu.",
    "4": "Oğlu olmadığı için babamızın adı neden soyu arasından kaldırılsın? Bize babamızın kardeşleri arasında bir mülk verin.”",
    "5": "Moşe onların davasını Yahve'nin önüne götürdü.",
    "6": "Yahve Moşe'ye şöyle dedi:",
    "7": "\"Selofhad'ın kızları doğru söylüyor. Babalarının kardeşleri arasında onlara mutlaka miras vereceksin. Babalarının mirasını onlara geçireceksin.",
    "8": "İsrael'in çocuklarına söyleyip diyeceksin, 'Eğer bir adam oğlu olmadan ölürse, onun mirası onun kızına geçecektir.",
    "9": "Kızı yoksa mirasını kardeşlerine vereceksiniz.",
    "10": "Kardeşi yoksa mirasını babasının kardeşlerine vereceksiniz.",
    "11": "Babasının erkek kardeşi yoksa, mirasını soyundan kendisine en yakın olan akrabasına vereceksiniz ve o da onun mülkü olacak. Bu, Yahve'nin Moşe'ye buyurduğu gibi İsrael'in çocukları için bir kural ve ilke olacaktır.'”",
    "12": "Yahve Moşe'ye şöyle dedi: “Bu Havarim Dağı'na çık ve İsrael'in çocuklarına verdiğim ülkeyi gör.",
    "13": "Onu gördükten sonra, kardeşin Aron gibi se de halkına kavuşacaksın.",
    "14": "Çünkü topluluğun çekişmesi sırasında, Zin Çölü'nde, onların gözleri önünde beni sularda kutsal sayma sözüme karşı başkaldırdın.'' (Bunlar Zin Çölü'ndeki Kadeş'te Meriva sularıdır.)",
    "15": "Moşe Yahve'ye şöyle dedi:",
    "16": "“Bütün insanların ruhlarının Tanrısı Yahve, topluluğun başına bir adam atasın;",
    "17": "o da onların önünden çıksın, onların önünden girsin, onları dışarı çıkarsın, onları içeri de getirsin ki, Yahve'nin topluluğu çobansız koyunlar gibi olmasın.”",
    "18": "Yahve Moşe'ye şöyle dedi: \"Kendisinde Ruh bulunan Nun oğlu Yeşu'yu al ve elini onun üzerine koy.",
    "19": "Onu kâhin Eleazar'ın ve tüm topluluğun önüne çıkar; ve onu onların gözü önünde görevlendir.",
    "20": "Ona yetki vereceksin ki, İsrael'in çocuklarının bütün topluluğu itaat etsinler.",
    "21": "Urim'in kararına göre Yahve'nin önünde onun için soracak olan Kâhin Eleazar'ın önünde duracak. Hem kendisi, hem de onunla birlikte bütün İsrael'in çocukları, bütün topluluk, onun sözü üzerine çıkacaklar ve onun sözü üzerine içeri girecekler.”",
    "22": "Moşe Yahve'nin kendisine buyurduğu gibi yaptı. Yeşu'yu alıp kâhin Eleazar'ın ve bütün topluluğun önünde durdurdu.",
    "23": "Yahve'nin Moşe aracılığıyla söylediği gibi ellerini onun üzerine koydu ve onu görevlendirdi."
  }
}