{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 28,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"İsrael'in çocuklarına buyur ve onlara de: 'Ateşle yapılan sunular yiyeceğimi, hoş koku olarak, zamanı geldiğinde bana sunmaya dikkat edin.'",
    "3": "Onlara şöyle diyeceksin: 'Yahve'ye sunacağınız ateşle yapılan sunu şudur: Sürekli yakmalık sunu olarak her gün iki baş olmak üzere bir yaşında kusursuz erkek kuzular.",
    "4": "Kuzulardan birini sabah, diğerini akşam sunacaksın,",
    "5": "ekmek sunusu olarak hinin dörtte biri kadar dövülmüş yağla yoğrulmuş onda bir efa ince un sunacaksın.",
    "6": "Bu, hoş koku olarak Sina Dağı'nda atanmış sürekli yakmalık sunudur, Yahve'ye ateşle yapılan bir sunudur.",
    "7": "Onun dökmelik sunusu her kuzu için bir hinin dörtte biri kadar olacaktır. Kutsal Yerde Yahve'ye dökmelik sunu olarak ağır içkiden dökeceksin.",
    "8": "Diğer kuzuyu akşam üstü sunacaksın. Sabahın ekmek sunusu gibi, onun dökmelik sunusu gibi, onu Yahve'ye hoş koku olarak, ateşle yapılan sunu olarak sunacaksın.\"",
    "9": "“'Şabat Günü, bir yaşında kusursuz iki erkek kuzu, ekmek sunusu olarak yağla yoğrulmuş onda iki efa ince un ve onun dökmelik sunusunu sunacaksın.",
    "10": "Sürekli yakmalık sunuya ve onun dökmelik sunusuna ek olarak, her Şabat'ın yakmalık sunusu budur.\"'",
    "11": "“'Aylarınızın başında Yahve'ye yakmalık sunu sunacaksınız: İki genç boğa, bir koç, bir yaşında kusursuz yedi erkek kuzu,",
    "12": "ve her boğa için, ekmek sunusu olarak yağla yoğrulmuş efanın onda üçü ince un; ve bir koç için, ekmek sunusu olarak yağla yoğrulmuş efanın onda ikisi ince un;",
    "13": "ve her kuzu için ekmek sunusu olarak yağla yoğrulmuş efanın onda biri ince un, yakmalık sunu, hoş koku olarak Yahve'ye ateşle yapılan sunu sunacaksınız.",
    "14": "Onların dökmelik sunuları olarak boğa için yarım hin şarap, koç için hinin üçte biri ve kuzu için hinin dörtte biri kadar şarap olacak. Bu, yılın ayları boyunca her ayın yakmalık sunusudur.",
    "15": "Sürekli yakmalık sunu ve dökmelik sunuya ek olarak Yahve'ye günah sunusu olarak bir teke de sunulacaktır.'\"",
    "16": "\"'Birinci ayın on dördüncü günü Yahve'nin Pesah'ıdır.",
    "17": "Bu ayın on beşinci günü bayram olacaktır. Yedi gün mayasız ekmek yenilecektir.",
    "18": "İlk gün kutsal toplantı yapılacak. Olağan hiçbir iş yapmayacaksınız;",
    "19": "yalnızca Yahve'ye ateşte yapılan sunu olarak yakmalık sunu sunacaksınız: İki genç boğa, bir koç ve bir yaşında yedi erkek kuzu. Onlar kusursuz olacaklar,",
    "20": "onların ekmek sunusuyla birlikte, yağla yoğrulmuş ince un. Boğa için onda üç, koç için onda iki sunacaksınız.",
    "21": "Yedi kuzunun her kuzusu için onda birini;",
    "22": "ve günah sunusu olarak sizin için kefaret etmek üzere bir teke sunacaksınız.",
    "23": "Sürekli yakmalık sunu olarak sunulan sabah yakmalık sunularına ek olarak bunları da sunacaksınız.",
    "24": "Böylece, Yahve'ye hoş koku olarak, ateşle yapılan sununun yiyeceğini her gün, yedi gün boyunca sunacaksınız. Sürekli yakmalık sunu ve dökmelik sunuya ek olarak sunulacaktır.",
    "25": "Yedinci gün kutsal toplantı olacaktır. Olağan hiçbir yapmayacaksınız.'\"",
    "26": "\"'İlk ürünler günü, Haftalar Bayramı'nda Yahve'ye yeni ekmek sunusu sunduğunuz zaman, sizin için kutsal bir toplantı da olacaktır. Olağan hiçbir iş yapmayacaksınız;",
    "27": "ama Yahve'ye hoş koku, yakmalık sunu olarak: İki genç boğa, bir koç, bir yaşında yedi erkek kuzu;",
    "28": "ve onların ekmek sunusu, yağla yoğrulmuş ince un, her boğa için onda üç, bir koç için onda iki,",
    "29": "yedi kuzunun her kuzusu için onda bir;",
    "30": "ve sizin için kefaret etmek üzere bir de teke sunacaksınız.",
    "31": "Sürekli yakmalık sunu ve ekmek sunusu dışında, bunları ve onların dökmelik sunuları da sunacaksınız. Onların kusursuz olmasına dikkat edin.'\""
  }
}