{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 29,
  "verses": {
    "1": "“'Yedinci ayın birinci günü kutsal toplantınız olacak; olağan hiçbir iş yapmayacaksın. Bu size boru çalma günüdür.",
    "2": "Yahve'ye hoş koku, yakmalık sunu olarak: Bir genç boğa, bir koç, bir yaşında kusursuz yedi erkek kuzu;",
    "3": "ve bunların ekmek sunuları olarak, yağla yoğrulmuş ince un; boğa için onda üç, koç için onda iki,",
    "4": "ve yedi kuzunun her kuzusu için onda bir;",
    "5": "ve günah sunusu olarak sizin için kefaret etmek üzere bir teke sunacaksınız;",
    "6": "bu, yakmalık sunuyla birlikte yeni ay sunusuna, onun ekmek sunusuyla sürekli yakmalık sunuya ve usulüne göre hoş koku için dökmelik sunulara ek olarak, Yahve'ye ateşle yapılan bir sunudur.'\"",
    "7": "“'Bu yedinci ayın onuncu günü kutsal toplantınız olacak. Canlarınıza acı çektireceksiniz. Hiçbir iş yapmayacaksınız;",
    "8": "yalnızca hoş koku olarak Yahve'ye yakmalık sunu olarak: Bir genç boğa, bir koç, bir yaşında yedi erkek kuzu; hepsi kusursuz olacaklar;",
    "9": "ve bunların ekmek sunusu olarak, yağla yoğrulmuş ince un; boğa için onda üç, bir koç için onda iki,",
    "10": "yedi kuzunun her kuzusu için onda bir;",
    "11": "günah sunusu olarak bir teke sunacaksınız; bu, kefaret günah sunusuna, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunularına ektir.'\"",
    "12": "\"'Yedinci ayın on beşinci günü kutsal toplantınız olacaktır. Olağan hiçbir iş yapmayacaksınız. Yedi gün Yahve'ye bayram tutacaksınız.",
    "13": "Yakmalık sunu, ateşle yapılan sunu, hoş kokulu olarak, on üç genç boğa, iki koç, bir yaşında on dört erkek kuzu; hepsi kusursuz olacaklar;",
    "14": "ve bunların ekmek sunusu olarak, yağla yoğrulmuş ince un; on üç boğadan her boğa için onda üç, iki koçtan her koç için onda iki,",
    "15": "ve on dört kuzunun her kuzusu için onda biri;",
    "16": "günah sunusu olarak bir teke sunacaksınız; bu, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunusuna ektir.'\"",
    "17": "“'İkinci gün on iki genç boğa, iki koç ve bir yaşında kusursuz on dört erkek kuzu sunacaksınız;",
    "18": "ve bunların sayısına göre, usulüne göre, boğalar, koçlar ve kuzular için onların ekmek sunusunu ve onların dökmelik sunularını;",
    "19": "günah sunusu olarak bir teke sunacaksınız; bu, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunusuna ektir.'\"",
    "20": "“'Üçüncü gün on bir boğa, iki koç, bir yaşında kusursuz on dört erkek kuzu;",
    "21": "ve bunların sayısına göre, usulüne göre, boğalar, koçlar ve kuzular için onların ekmek sunusunu ve onların dökmelik sunularını;",
    "22": "günah sunusu olarak bir teke sunacaksınız; bu, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunusuna ektir.'\"",
    "23": "“'Dördüncü günde on boğa, iki koç, bir yaşında kusursuz on dört erkek kuzu;",
    "24": "ve bunların sayısına göre, usulüne göre, boğalar, koçlar ve kuzular için onların ekmek sunusunu ve onların dökmelik sunularını;",
    "25": "günah sunusu olarak bir teke sunacaksınız; bu, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunusuna ektir.'\"",
    "26": "\"'Beşinci gün dokuz boğa, iki koç, bir yaşında kusursuz on dört erkek kuzu;",
    "27": "ve bunların sayısına göre, usulüne göre, boğalar, koçlar ve kuzular için onların ekmek sunusunu ve onların dökmelik sunularını;",
    "28": "günah sunusu olarak bir teke sunacaksınız; bu, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunusuna ektir.'\"",
    "29": "“'Altıncı gün sekiz boğa, iki koç, bir yaşında kusursuz on dört erkek kuzu;",
    "30": "ve bunların sayısına göre, usulüne göre, boğalar, koçlar ve kuzular için onların ekmek sunusunu ve onların dökmelik sunularını;",
    "31": "günah sunusu olarak bir teke sunacaksınız; bu, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunusuna ektir.'\"",
    "32": "\"'Yedinci gün: Yedi boğa, iki koç, bir yaşında kusursuz on dört erkek kuzu;",
    "33": "ve bunların sayısına göre, usulüne göre, boğalar, koçlar ve kuzular için onların ekmek sunusunu ve onların dökmelik sunularını;",
    "34": "günah sunusu olarak bir teke sunacaksınız; bu, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunusuna ektir.'\"",
    "35": "\"'Sekizinci gün kutsal toplanmanız olacaktır. Olağan hiçbir iş yapmayacaksınız;",
    "36": "yalnız yakmalık sunu, ateşte yapılan sunu, hoş koku olarak Yahve'ye, bir boğa, bir koç, bir yaşında kusursuz yedi erkek kuzu;",
    "37": "bunların sayısına göre, usulüne göre, boğa için, koç için ve kuzular için onların ekmek sunusunu ve onların dökmelik sunularını;",
    "38": "günah sunusu olarak bir teke sunacaksınız; bu, sürekli yakmalık sunuya, onun ekmek sunusuna ve onun dökmelik sunusuna ektir.",
    "39": "\"'Yakmalık sunularınız, ekmek sunularınız, dökmelik sunularınız ve esenlik sunularınız olarak, adaklarınızın ve gönüllü sunularınızın yanısıra, bunları da belirlenen bayramlarınızda Yahve'ye sunacaksınız.'\"",
    "40": "Moşe Yahve'nin kendisine buyurduğu her şeye göre İsrael'in çocuklarına söyledi."
  }
}