{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 30,
  "verses": {
    "1": "Moşe İsrael'in çocuklarının oymak başlarıyla konuşup şöyle dedi: \"Yahve'nin buyurduğu şey şudur.",
    "2": "Bir adam Yahve'ye adak adadığında, ya da canını bir bağla bağlayacağına dair ant içtiğinde, sözünden dönmeyecektir. Ağzından çıkan her şeye göre yapacaktır.\"",
    "3": "“Bir kadın da gençliğinde babasının evindeyken Yahve'ye adak adadığında ve kendisini bir sözle bağladığında,",
    "4": "ve babası onun canını bağladığı adağı ve sözü duyar; ona hiçbir şey söylemezse, bütün adakları geçerli olacak ve canını bağladığı her söz yerinde duracaktır.",
    "5": "Ama eğer babası duyduğu gün onu yasaklarsa, onun canını bağladığı adakların ya da verdiği sözlerin hiçbiri geçerli olmayacaktır. Babası onu yasakladığı için Yahve onu bağışlayacaktır.\"",
    "6": "“Eğer adakları, ya da canının bağladığı dudaklarının aceleci sözleri üzerindeyken kocaya varırsa,",
    "7": "ve kocası bunu duyarsa ve duyduğu gün ona hiçbir şey söylemezse; o zaman onun adakları geçerli olacak ve canını bağladığı sözleri yerinde duracaktır.",
    "8": "Ama kocası bunu duyduğu gün onu yasaklarsa, o zaman onun üzerine olan adağını ve canını bağladığı dudaklarının aceleci sözlerini geçersiz kılmış olur. Yahve onu bağışlayacaktır.\"",
    "9": "\"Ancak dul kadının ya da boşanmış kadının adağı, canını bağladığı her şey ona karşı olacaktır.\"",
    "10": "\"Eğer kadın kocasının evinde adak adadıysa, ya da canını bir antla bağladıysa,",
    "11": "ve kocası bunu duyduysa, ona karşı sessiz kaldıysa ve ona engel olmadıysa, o zaman onun bütün adakları geçerli olacak ve canını bağladığı her söz yerinde duracaktır.",
    "12": "Ama eğer kocası duyduğu gün bunları geçersiz kıldıysa, o zaman onun adaklarıyla ya da canının bağıyla ilgili olarak ağzından çıkan hiçbir şey geçerli olmayacaktır. Kocası bunları geçersiz kılmıştır. Yahve onu bağışlayacaktır.",
    "13": "Canı yaralayan her adak ve bağlayan andı kocası yerine getirebilir, ya da kocası onu geçersiz kılabilir.",
    "14": "Ama eğer kocası gün gün geçerken ona bir şey söylemezse, o zaman kocası onun üzerine olan bütün adaklarını ya da verdiği bütün sözlerini sağlamlaştırmıştır. Bunları duyduğu gün ona hiçbir şey söylemediği için pekiştirmiştir.",
    "15": "Ama eğer onları duyduktan sonra geçersiz kılarsa, o zaman kadının suçunu yüklenecektir.”",
    "16": "Bunlar, erkekle karısı arasında, bir baba ile kızı arasında, gençliğinde kızın babasının evinde olduğunda, Yahve'nin Moşe'ye buyurduğu kurallardır."
  }
}