{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 31,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"İsrael'in çocuklarının Midyanlılar'dan öcünü al. Ondan sonra halkına kavuşacaksın.”",
    "3": "Moşe halka seslenip şöyle dedi: \"Midyan'dan Yahve'nin öcünü almak için Midyan'a karşı savaşmak üzere aranızdan adamlar silahlandırın.",
    "4": "Her oymaktan, İsrael'in bütün oymaklarından bin kişiyi savaşa göndereceksiniz.\"",
    "5": "Böylece İsrael binlerinden, her oymaktan bin kişi, savaş için silahlanmış on iki bin kişi teslim edildi.",
    "6": "Moşe, elinde Kutsal Yer'in takımları ve çağrı borularıyla, her oymaktan bin kişiyi kâhin Eleazar oğlu Pinehas'la savaşa gönderdi.",
    "7": "Yahve'nin Moşe'ye buyurduğu gibi Midyan'a karşı savaştılar. Her erkeği öldürdüler.",
    "8": "Midyan krallarını da diğerleriyle birlikte öldürdüler: Beş Midyan kralı Evi, Rekem, Sur, Hur ve Reva'dır. Beor oğlu Balam'ı da kılıçla öldürdüler.",
    "9": "İsrael'in çocukları Midyanlı kadınları çocuklarıyla birlikte esir aldılar; ve bütün hayvanlarını, bütün davarlarını ve bütün mallarını yağmaladılar.",
    "10": "Yaşadıkları yerlerdeki bütün kentleri ve ordugâhlarını ateşe verdiler.",
    "11": "Bütün tutsakları, insan olsun hayvan olsun yağmalanan her şeyi aldılar.",
    "12": "Tutsakları ganimetle birlikte yağmayı Moşe'ye, Kâhin Eleazar'a ve İsrael'in çocukları topluluğuna, Yarden'in yanında, Yeriha'daki Moav ovalarında bulunan ordugâha getirdiler.",
    "13": "Moşe ve Kâhin Eleazar, topluluğun bütün beyleriyle birlikte onları karşılamak için ordugâhın dışına çıktılar.",
    "14": "Moşe, savaş hizmetinden gelen subaylara, binbaşılara, yüzbaşılara öfkelendi.",
    "15": "Moşe onlara şöyle dedi: \"Kadınların hepsini sağ mı bıraktınız?",
    "16": "İşte bunlar, Balam'ın öğüdüyle İsrael'in çocuklarının Peor meselesinde Yahve'ye karşı suç işlemesine neden oldu ve böylece Yahve'nin topluluğu arasında veba oldu.",
    "17": "Şimdi çocuklar arasındaki her erkeği öldürün ve erkekle yatmış, erkek bilen her kadını öldürün.",
    "18": "Yalnız erkekle yatmamış, erkek bilmeyen bütün kızları kendiniz için sağ bırakın.\"",
    "19": "“Yedi gün ordugâhın dışında konaklayın. İnsan öldüren herkes ve öldürülmüş olana dokunan herkes, siz ve esirleriniz üçüncü ve yedinci günde kendinizi arındırın.",
    "20": "Her giysiyi, deriden yapılmış her şeyi, keçi kılından yapılmış her işi ve ağaçtan yapılmış her şeyi arındıracaksınız.”",
    "21": "Kâhin Eleazar savaşa giden askerlere şöyle dedi: \"Yahve'nin Moşe'ye buyurduğu yasanın kuralı budur.",
    "22": "Ancak altını, gümüşü, tuncu, demiri, kalayı ve kurşunu,",
    "23": "ateşe dayanıklı olan her şeyi ateşten geçireceksiniz ve o temiz olacaktır; yine de kirlilik suyu ile arındırılacaktır. Ateşe dayanamayan her şeyi sudan geçireceksiniz.",
    "24": "Yedinci gün giysilerinizi yıkayacaksınız ve temiz olacaksınız. Ondan sonra ordugâha gireceksiniz.”",
    "25": "Yahve Moşe'ye şöyle dedi,",
    "26": "\"Sen, kâhin Eleazar ve topluluğun ata evlerinin başları olmak üzere insanlardan ve hayvanlardan alınan ganimeti say;",
    "27": "ve ganimeti savaşta becerikli, savaşa giden adamlar ile tüm topluluk arasında ikiye böl.",
    "28": "Savaşa çıkan savaşçılardan beş yüzde bir can olmak üzere; insanlardan, sığırlardan, eşeklerden ve sürülerden Yahve için vergi alacaksın.",
    "29": "Onların yarısından alıp Yahve'ye sallamalık sunu olarak kâhin Eleazar'a vereceksin.",
    "30": "İsrael'in çocuklarına düşen yarıdan, insanlardan, sığırlardan, eşeklerden, davarlardan ve bütün hayvanlardan seçilen her elli kişiden birini alıp onları Yahve'nin konutu görevini gerçekleştiren Levililer'e vereceksin.\"",
    "31": "Moşe ve Kâhin Eleazar, Yahve'nin Moşe'ye buyurduğu gibi yaptılar.",
    "32": "Savaşçıların yağmaladığı ganimetin dışında, yağmalananlar arasında altı yüz yetmiş beş bin koyun,",
    "33": "yetmiş iki bin sığır,",
    "34": "altmış bir bin eşek,",
    "35": "ve erkekle yatmamış, erkek bilmeyen kadınlardan toplam otuz iki bin kişi vardı.",
    "36": "Savaşa çıkanların payına düşen yarının sayısı üç yüz otuz yedi bin beş yüz koyundu;",
    "37": "Yahve'nin koyunlardan aldığı vergi altı yüz yetmiş beşti.",
    "38": "Sığırlar otuz altı bindi; bunlardan Yahve'nin vergisi yetmiş ikiydi.",
    "39": "Eşekler otuz bin beş yüzdü; bunların Yahve'nin vergisi altmış birdi.",
    "40": "On altı bin kişi vardı; bunlardan Yahve'nin vergisi otuz iki kişiydi.",
    "41": "Moşe, Yahve'nin kendisine buyurduğu gibi, Yahve'nin sallamalık sunu olan vergiyi Kâhin Eleazar'a verdi.",
    "42": "Moşe'nin savaşan erkeklerden böldüğü İsrael'in çocuklarının yarısından",
    "43": "(şimdi topluluğun yarısı üç yüz otuz yedi bin beş yüz koyun,",
    "44": "otuz altı bin sığır,",
    "45": "otuz bin beş yüz eşek,",
    "46": "ve on altı bin kişiydi),",
    "47": "İsrael'in çocuklarının yarısından, insandan olsun, hayvandan olsun, her elliden çekilmiş olsun birisini, Yahve'nin Moşe'ye buyurduğu gibi Yahve'nin konutu görevini gerçekleştiren Levililer'e verdi.",
    "48": "Ordu binlerinin başındaki subaylar, binbaşılar ve yüzbaşılar Moşe'ye yaklaştı.",
    "49": "Moşe'ye şöyle dediler: \"Hizmetkârların, komutamız altındaki askerlerin tamamını aldık; aramızdan tek bir adam bile eksik değil.",
    "50": "Yahve'nin önünde canlarımızın kefareti olsun diye, herkesin bulduğu sunuları, altın takıları, ayak halkaları, bilezikleri, mühür yüzüklerini, küpeleri ve kolyeleri getirdik.\"",
    "51": "Moşe ile Kâhin Eleazar onlardan altınları, işlenmiş mücevherlerin hepsini aldılar.",
    "52": "Binbaşıların ve yüzbaşıların Yahve'ye sundukları sallama sunusu altının tamamı on altı bin yedi yüz elli şekeldi.",
    "53": "Savaşcılar, hepsi kendisi için ganimet almıştı.",
    "54": "Moşe ile Kâhin Eleazar, binbaşılardan ve yüzbaşılardan altını aldılar ve Yahve'nin önünde İsrael'in çocuklarının anılması için Buluşma Çadırı'na getirdiler."
  }
}