{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 33,
  "verses": {
    "1": "İsrael'in çocuklarının Moşe'yle Aron'un eli altında ordularıyla Mısır diyarından çıktıklarında yaptıkları yolculuklar bunlardır.",
    "2": "Moşe Yahve'nin buyruğu uyarınca yolculuklarının başlangıç noktalarını yazdı. Bunlar başlangıç noktalarına göre yolculuklarıdır.",
    "3": "Birinci ayın on beşinci günü Ramses'ten yola çıktılar. Pesah'ın ertesi günü, İsrael'in çocukları tüm Mısırlılar'ın gözü önünde büyük bir el aracılığıyla çıktılar.",
    "4": "Mısırlılar, Yahve'nin aralarında vurduğu ilk doğanların hepsini gömüyordu. Yahve aynı zamanda onların ilâhlarını da yargılamıştı.",
    "5": "İsraelliler Ramses'ten yola çıkıp Sukkot'ta konakladılar.",
    "6": "Sukkot'tan yola çıkıp çölün kıyısındaki Etam'da konakladılar.",
    "7": "Etam'dan yola çıkıp Baal Sefon'un önündeki Pihahirot'a döndüler ve Migdol'un önünde konakladılar.",
    "8": "Hahirot'un önünden yola çıkıp denizin ortasından çöle doğru ilerlediler. Etam çölünde üç günlük bir yol alıp Mara'da konakladılar.",
    "9": "Mara'dan yola çıkıp Elim'e geldiler. Elim'de on iki su kaynağı ve yetmiş hurma ağacı vardı ve orada konakladılar.",
    "10": "Elim'den yola çıkıp Kızıldeniz'in yanında konakladılar.",
    "11": "Kızıldeniz'den yola çıkıp Sin Çölü'nde konakladılar.",
    "12": "Sin Çölü'nden yola çıkıp Dofka'da konakladılar.",
    "13": "Dofka'dan yola çıkıp Aluş'ta konakladılar.",
    "14": "Aluş'tan yola çıkıp halkın içmesi için suyun olmadığı Refidim'de konakladılar.",
    "15": "Refidim'den yola çıkıp Sina Çölü'nde konakladılar.",
    "16": "Sina Çölü'nden yola çıkıp Kivrot Hattaava'da konakladılar.",
    "17": "Kivrot Hattaava'dan yola çıkıp Haserot'ta konakladılar.",
    "18": "Haserot'tan yola çıkıp Ritma'da konakladılar.",
    "19": "Ritma'dan yola çıkıp Rimmon Peres'te konakladılar.",
    "20": "Rimmon Peres'ten yola çıkıp Livna'da konakladılar.",
    "21": "Livna'dan yola çıkıp Rissa'da konakladılar.",
    "22": "Rissa'dan yola çıkıp Kehelata'da konakladılar.",
    "23": "Kehelata'dan yola çıkıp Şefer Dağı'nda konakladılar.",
    "24": "Şefer Dağı'ndan yola çıkıp Harada'da konakladılar.",
    "25": "Harada'dan yola çıkıp Makhelot'ta konakladılar.",
    "26": "Makhelot'tan yola çıkıp Tahat'ta konakladılar.",
    "27": "Tahat'tan yola çıkıp Terah'ta konakladılar.",
    "28": "Terah'tan yola çıkıp Mitka'da konakladılar.",
    "29": "Mitka'dan yola çıkıp Haşmona'da konakladılar.",
    "30": "Haşmona'dan yola çıkıp Moserot'ta konakladılar.",
    "31": "Moserot'tan yola çıkıp Bene Yaakan'da konakladılar.",
    "32": "Bene Yaakan'dan yola çıkıp Hor Haggidgad'da konakladılar.",
    "33": "Hor Haggidgad'dan yola çıkıp Yotvata'da konakladılar.",
    "34": "Yotvata'dan yola çıkıp Avrona'da konakladılar.",
    "35": "Avrona'dan yola çıkıp Esyon Geber'de konakladılar.",
    "36": "Esyon Geber'den yola çıkıp Zin Çölü'ndeki Kadeş'te konakladılar.",
    "37": "Kadeş'ten yola çıkıp Edom ülkesinin kenarındaki Hor Dağı'nda konakladılar.",
    "38": "Kâhin Aron, İsrael'in çocuklarının Mısır diyarından çıkışının kırkıncı yılında, beşinci ayın, ayın birinci günü, Yahve'nin buyruğu uyarınca Hor Dağı'na çıktı ve orada öldü.",
    "39": "Aron Hor Dağı'nda öldüğünde yüz yirmi üç yaşındaydı.",
    "40": "Güneyde Kenan ülkesinde yaşayan Kenanlı Arad Kralı, İsrael'in çocuklarının geldiğini duydu.",
    "41": "Hor Dağı'ndan yola çıkıp Salmona'da konakladılar.",
    "42": "Salmona'dan yola çıkıp Punon'da konakladılar.",
    "43": "Punon'dan yola çıkıp Ovot'ta konakladılar.",
    "44": "Ovot'tan yola çıkıp Moav sınırındaki İye Avarim'de konakladılar.",
    "45": "İyim'den yola çıkıp Divon Gad'da konakladılar.",
    "46": "Divon Gad'dan yola çıkıp Almon Divlatayim'de konakladılar.",
    "47": "Almon Divlatayim'den yola çıkıp Nevo'nun önündeki Avarim dağlarında konakladılar.",
    "48": "Avarim dağlarından ayrılıp Yarden yanında, Yeriha'daki Moav ovalarında konakladılar.",
    "49": "Yarden yanında, Beyt-Yeşimot'tan Moav ovalarındaki Avel-Şittim'e kadar konakladılar.",
    "50": "Yahve, Moav ovalarında, Yarden yanında, Yeriha'da Moşe'ye şöyle dedi,",
    "51": "İsrael'in çocuklarına söyle ve onlara de ki: \"Yarden'i geçerek Kenan ülkesine girdiğinizde,",
    "52": "o zaman ülkede oturanların hepsini önünüzden kovacaksınız, bütün taştan putlarını yok edeceksiniz, bütün dökme putlarını yok edeceksiniz, ve tüm yüksek yerlerini yıkacaksınız.",
    "53": "Ülkeyi mülk edinecek ve orada oturacaksınız; çünkü ülkeyi mülk edinmek için size verdim.",
    "54": "Ülkeyi oymaklarınıza göre kurayla miras alacaksınız; daha büyük gruplara daha çok, daha küçük gruplara daha az miras vereceksiniz. Birine kura nereye düşerse, orası onun olacaktır. Atalarınızın oymaklarına göre miras alacaksınız.\"",
    "55": "\"Ama eğer ülkede yaşayanları önünüzden kovmazsanız, onlardan geriye bıraktıklarınız gözlerinizde iğne, böğrünüzde diken gibi olacak. İçinde oturduğunuz ülkeden sizi sıkıştıracaklar.",
    "56": "Öyle olacak ki, onlara ne yapmayı düşündümse size de öyle yapacağım.”"
  }
}