{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 34,
  "verses": {
    "1": "Yahve Moşe'ye şöyle konuştu:",
    "2": "\"İsrael'in çocuklarına buyur ve onlara söyle: 'Kenan ülkesine girdiğiniz zaman, (burası size miras olarak düşecek olan ülkedir; sınırlarına göre Kenan ülkesi),",
    "3": "güney sınırınız Zin Çölü'nden Edom kıyısı boyunca olacak ve güney sınırınız Tuz Denizi'nin ucundan doğuya doğru olacak.",
    "4": "Sınırınız Akravvim yokuşunun güneyine doğru dönecek ve Zin'e kadar geçecek; ve Kadeş-Barnea'nın güneyinden geçecek; ve oradan Hazar Addar'a gidecek ve Asmon'a geçecek.",
    "5": "Sınır Asmon'dan Mısır Irmağı'na doğru dönecek ve denizde sona erecektir.'\"",
    "6": "“'Batı sınırında Büyük Deniz ve onun sınırı olacaktır. Burası sizin batı sınırınız olacaktır.'\"",
    "7": "“'Kuzey sınırınız bu olacak; kendinize Büyük Deniz'den Hor Dağı'na kadar işaret koyacaksınız.",
    "8": "Hor Dağı'ndan Hama'nın girişine doğru işaret koyacaksınız; sınır Sedad'ın yanından geçecek.",
    "9": "Ondan sonra sınır Sifron'a gidecek ve Hazar Enan'da son bulacak. Bu sizin kuzey sınırınız olacaktır.'\"",
    "10": "\"'Doğu sınırınızı Hazar Enan'dan Şefam'a kadar işaret koyacaksınız.",
    "11": "Sınır Şefam'dan Ain'in doğusundaki Rivla'ya kadar inecek. Sınır aşağıya inecek ve doğuya doğru Kinneret Denizi kıyısına kadar ulaşacak.",
    "12": "Sınır Yarden'e kadar inecek ve Tuz Denizi'nde son bulacaktır. Çevresindeki sınırlarına göre bu sizin ülkeniz olacaktır.'”",
    "13": "Moşe İsrael'in çocuklarına buyruk verip şöyle dedi: “Bu, kurayla miras alacağınız Yahve'nin dokuz buçuk oymağa verilmesini buyurmuş olduğu ülkedir;",
    "14": "atalarının evlerine göre Ruven'in çocukları oymağı, atalarının evlerine göre Gad'ın çocukları oymağı ve Manaşşe oymağının yarısı miraslarını aldılar.",
    "15": "İki oymakla yarım oymak miraslarını Yarden'in ötesinde, doğuda, gün doğusuna doğru Yeriha'da aldılar.\"",
    "16": "Yahve Moşe'ye şöyle dedi:",
    "17": "\"Ülkeyi miras olarak size bölecek olan adamların adları şunlardır: Kâhin Eleazar ve Nun oğlu Yeşu.",
    "18": "Ülkeyi miras olarak bölmek üzere her oymaktan bir bey alacaksın.",
    "19": "O adamların adları şunlardır: Yahuda oymağından Yefunne oğlu Kalev.",
    "20": "Şimon'un çocukları oymağından Ammihud oğlu Şemuel.",
    "21": "Benyamin oymağından Kislon oğlu Elidad.",
    "22": "Dan'ın çocukları oymağından bey olarak, Yogli oğlu Bukki.",
    "23": "Yosef'in çocuklarından: Manaşşe'nin çocukları oymağından bey olarak, Efod oğlu Hanniel.",
    "24": "Efraim'in çocukları oymağından bey olarak, Şiftan oğlu Kemuel.",
    "25": "Zevulun'un çocukları oymağından bey olarak, Parnak oğlu Elisafan.",
    "26": "İssakar'ın çocukları oymağından bey olarak, Azzan oğlu Paltiel.",
    "27": "Aşer'in çocukları oymağından bey olarak, Şelomi oğlu Ahihud.",
    "28": "Naftali'nin çocukları oymağından bey olarak, Ammihud oğlu Pedahel.”",
    "29": "Kenan ülkesinde İsrael'in çocuklarına mirası bölmek için Yahve'nin buyurduğu kişiler bunlardır."
  }
}