{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 35,
  "verses": {
    "1": "Yahve, Moav ovalarında, Yarden yanında, Yeriha'da Moşe'ye şöyle dedi,",
    "2": "\"İsrael'in çocuklarına buyur, miraslarından oturmaları için Levililer'e kentler versinler. Kentler için onların çevresinde Levililer'e otlaklar vereceksiniz.",
    "3": "İçinde oturmak için kentleri olacak. Onların otlakları hayvanları, malları ve bütün sığırları için olacaktır.",
    "4": "“Levililer'e vereceğiniz kentlerdeki otlaklar kentin surlarından başlayıp çevresine doğru bin arşın olacak.",
    "5": "Kentin ortada olmak üzere, kentin dışını doğu tarafı için iki bin arşın, güney tarafı için iki bin arşın, batı tarafı için iki bin arşın, kuzey tarafı için iki bin arşın ölçeceksiniz. Bu onların kentlerinin otlakları olacaktır.\"",
    "6": "\"Levililer'e vereceğiniz kentler, adam öldüren kişinin oraya kaçması için vereceğiniz altı sığınak kent olacaktır. Bunların dışında kırk iki kent vereceksiniz.",
    "7": "Levililer'e vereceğiniz kentlerin tümü, otlaklarıyla birlikte kırk sekiz kent olacaktır.",
    "8": "İsrael'in çocuklarına mülk olarak vereceğiniz kentlerin çoğundan çoğunu, azından da azını alacaksınız. Herkes miras aldığı mirasa göre kentlerinden bazılarını Levililer'e verecek.",
    "9": "Yahve Moşe'ye şöyle konuştu:",
    "10": "\"İsrael'in çocuklarına söyle ve onlara de: Yarden'i aşıp Kenan ülkesine girdiğinizde,",
    "11": "ondan sonra kendinize sığınacak kentler olarak kentler atayacaksınız; kasıtsız birini öldüren kişi oraya kaçabilecektir.",
    "12": "Kentler sizin için öç alandan sığınacağınız yer olacak; öyle ki, adam öldüren kişi yargılanmak üzere topluluğun önüne çıkana dek ölmesin.",
    "13": "Vereceğiniz kentler sizin için altı sığınak kent olacak.",
    "14": "Yarden'in ötesinde üç kent vereceksiniz ve Kenan ülkesinde de üç kent vereceksiniz. Bunlar sığınma kentleri olacaklar.",
    "15": "Bu altı kent İsrael'in çocuklarına, gariplere ve aralarında yaşayan yabancılara sığınak olacak; öyle ki, kasıtsız birini öldüren herkes oraya kaçabilsin.\"",
    "16": "\"'Ama eğer onu demir bir aletle vurmuş ve o ölmüşse, o katildir. Katil kesinlikle öldürülecektir.",
    "17": "Eğer elindeki bir adamı öldürebilecek bir taşla onu vurmuş ve o ölmüşse, o katildir. Katil kesinlikle öldürülecektir.",
    "18": "Ya da insanı öldürebilecek elindeki ağaçtan bir silahla ona vurmuş ve o ölmüşse, o katildir. Katil kesinlikle öldürülecektir.",
    "19": "Kan öcü alan, katili kendisi öldürecektir. Onunla karşılaştığında onu öldürecektir.",
    "20": "Eğer kinden dolayı onu iterse, ya da pusuya yatıp ona bir şey fırlatmışsa ve o ölmüşse,",
    "21": "ya da düşmanlıkla ona eliyle vurmuşsa ve o ölmüşse, ona vuran kişi kesinlikle öldürülecektir. O katildir. Kan öcünü alan, katille karşılaştığında onu öldürecektir.'\"",
    "22": "\"'Ama eğer onu ansızın düşmanlık olmadan iterse, ya da pusuya yatmadan üzerine bir şey fırlatmışsa,",
    "23": "ya da görmeden üstüne insanın ölebileceği bir taş atmış ve o ölmüşse, onun düşmanı olmadan zararını aramamışsa,",
    "24": "o zaman topluluk, vuranla kan öcünü alan arasında bu hükümlere göre hüküm verecektir.",
    "25": "Topluluk, adam öldüren kişiyi kan öcü alanın elinden kurtaracak ve topluluk onu kaçtığı sığınma kentine geri gönderecektir. Kutsal yağla meshedilen başkâhinin ölümüne dek orada oturacaktır.'\"",
    "26": "“'Ama adam öldüren kişi herhangi bir zamanda kaçmış olduğu sığındığı kentin sınırlarının dışına çıkarsa,",
    "27": "kan öcünü alan kişi de onu sığındığı kentin sınırının dışında bulur ve kan öcü alan onu öldürürse, o kişi kandan suçlu olmayacaktır,",
    "28": "çünkü onun başkâhinin ölümüne dek sığındığı kentte kalması gerekirdi. Yalnız başkâhinin ölümünden sonra, adam öldüren kişi kendi mülkü olan diyara geri dönecektir.'\"",
    "29": "\"'Bunlar, tüm konutlarınızda kuşaklar boyunca sizin için kural ve ilke olacaktır.'\"",
    "30": "“'Kim bir insanı öldürürse, katil tanıkların ifadesine göre öldürülecektir; ancak bir tanık, herhangi bir kişinin ölmesine karşı tek başına tanıklık etmeyecektir.'\"",
    "31": "\"'Ölüm suçlusu katilin yaşamı için de fidye almayacaksınız. Kesinlikle öldürülecektir.'\"",
    "32": "\"'Kâhinin ölümünden önce tekrar gelip diyarda otursun diye sığındığı kente kaçan kişiden fidye almayacaksınız.'\"",
    "33": "“'Yaşadığınız ülkeyi kirletmeyeceksiniz; çünkü kan ülkeyi kirletir. Ülke içinde dökülen kanın kefareti ancak onu dökenin kanı ile olur.",
    "34": "Oturduğunuz ve benim oturduğum ülkeyi kirletmeyeceksiniz; çünkü ben, Yahve, İsrael'in çocukları arasında oturuyorum.'”"
  }
}