{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 36,
  "verses": {
    "1": "Yosef'in oğulları soylarından Manaşşe oğlu Makir oğlu, Gilad'ın oğulları soyundan atalar evleri beyleri yaklaştılar ve Moşe'nin önünde ve İsrael'in çocuklarının atalar evleri başları olan beylerin önünde konuştular.",
    "2": "Onlar şöyle dediler: \"Yahve efendime, bu toprakları kurayla İsrael'in çocuklarına miras olarak vermesini buyurdu. Efendime Yahve tarafından kardeşimiz Selofhad'ın mirasını kızlarına vermesi buyruldu.",
    "3": "İsrael'in çocuklarından başka oymakların oğullarından biriyle evlenirlerse, o zaman onların mirası atalarımızın mirasından alınacak ve ait olacakları oymağın mirasına katılacak. Böylece mirasımızın kurasından alınmış olacak.",
    "4": "İsrael'in çocuklarının Jübile'si geldiğinde, onların mirası ait olacakları oymağın mirasına katılacak. Böylece onların mirası atalarımızın oymağının mirasından alınacak.”",
    "5": "Moşe, Yahve'nin sözüne göre İsrael'in çocuklarına şu buyruğu verdi: \"Yosefoğulları oymağı doğru söylüyor.",
    "6": "Selofhad'ın kızları hakkında Yahve'nin buyurup söylediği şey şudur: Onlar en iyisinin kim olduğunu düşünüyorsa onunla evlensinler, yalnız babalarının oymağının soyu içinde evlenecekler.",
    "7": "Böylece İsrael'in çocuklarının mirası oymaktan oymağa geçmeyecek; çünkü İsrael'in çocuklarının hepsi atalarının oymağının mirasını koruyacaklar.",
    "8": "İsrael'in çocuklarından herhangi bir oymağında mirasa sahip olan her kız, babasının oymağının soyundan birine eş olacak; böylece İsrael'in çocuklarının her biri atalarının mirasına sahip olabilecekler.",
    "9": "Böylece miras bir oymaktan diğerine geçmeyecektir; çünkü İsrael'in çocuklarının oymaklarının her biri kendi mirasını koruyacaktır.”",
    "10": "Selofhad'ın kızları, Yahve'nin Moşe'ye buyurduğu gibi yaptı:",
    "11": "Çünkü Selofhad'ın kızları Mahlah, Tirsa, Hoglah, Milka ve Noa, babalarının kardeşinin oğullarıyla evlendiler.",
    "12": "Yosef oğlu Manaşşe'nin oğullarının soyları içinde evlendiler. Mirasları atalarının soyunun oymağında kaldı.",
    "13": "Bunlar, Yahve'nin Moşe aracılığıyla Yarden yanında Yeriha'daki Moav ovalarında İsrael'in çocuklarına buyurduğu buyruk ve kurallardır."
  }
}