{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 6,
  "verses": {
    "1": "Yahve Moşe'ye şöyle dedi:",
    "2": "\"İsrael'in çocuklarına konuş ve onlara şunu söyle: 'Erkek ya da kadın, kendini Yahve'ye ayırmak için özel bir adak, yani bir Neziri adağı adarsa,",
    "3": "kendini şaraptan ve ağır içkiden ayrı tutacak. Şarap sirkesi ya da mayalanmış içecek sirkesi içmeyecek, hiç üzüm suyu içmeyecek, taze üzüm ya da kurutulmuş üzüm yemeyecektir.",
    "4": "Ayrıldığı günler boyunca, çekirdeklerinden kabuğuna kadar asmadan yapılan hiçbir şeyi yemeyecektir.",
    "5": "“'Ayrılık adağı günleri boyunca, kendisini Yahve'ye ayıracağı günler doluncaya dek başına ustura gelmeyecek. O kutsal olacaktır. Başındaki saçlarını uzatacaktır.",
    "6": "“'Yahve'ye ayrıldığı günler boyunca ölünün yanına yaklaşmayacak.",
    "7": "Babası, annesi, erkek kardeşi ya da kız kardeşi öldüğü zaman onlar için kendini kirletmeyecektir; çünkü Tanrı'ya ayrılması onun başı üzerindedir.",
    "8": "Ayrıldığı günler boyunca Yahve'ye kutsaldır.",
    "9": "\"'Eğer bir kişi aniden onun yanında ölürse ve ayrılığının başını kirletirse, o zaman temizlendiği gün başını tıraş edecek. Yedinci gün onu tıraş edecek.",
    "10": "Sekizinci gün kâhine, Buluşma Çadırı'nın kapısına iki kumru ya da iki güvercin yavrusu getirecek.",
    "11": "Kâhin birini günah sunusu, diğerini yakmalık sunu olarak sunacak ve ölü yüzünden günah işlediği için onun için kefaret edecek ve aynı gün başını kutsal kılacaktır.",
    "12": "Ayrılık günlerini Yahve'ye ayıracak ve suç sunusu olarak bir yaşında bir erkek kuzu getirecek; ancak önceki günler boşa gidecektir, çünkü onun ayrılığı kirlenmiştir.",
    "13": "\"'Nezir'in yasası şudur: Ayrılık günleri tamamlanınca, Buluşma Çadırı'nın kapısına getirilecek.",
    "14": "Yahve'ye yakmalık sunu olarak kusursuz bir yaşında, erkek kuzu, günah sunusu olarak kusursuz bir yaşında dişi kuzu, esenlik sunuları olarak kusursuz bir koç,",
    "15": "bir sepet mayasız ekmek, yağla yoğrulmuş ince undan pideler ve onların ekmek sunusuyla ve onların dökmelik sunusuyla birlikte yağ sürülmüş mayasız yufkalar sunacaktır.",
    "16": "Kâhin bunları Yahve'nin önüne çıkaracak, günah sunusunu ve yakmalık sunusunu sunacak.",
    "17": "Koçu, mayasız ekmek sepetiyle birlikte Yahve'ye esenlik sunuları kurbanı olarak sunacak. Kâhin ayrıca onun ekmek sunusunu ve dökmelik sunusunu da sunacak.",
    "18": "Nezir, ayrılığının başını Buluşma Çadırı'nın kapısında tıraş edecek, ayrılık başının saçını alıp esenlik sunuları kurbanının altındaki ateşin üzerine koyacak.",
    "19": "Kâhin koçun haşlanmış omzunu, bir mayasız pideyi ve bir mayasız yufkayı sepetten çıkarıp Nezir'in başını tıraş ettikten sonra bunları onun ellerine koyacak;",
    "20": "ve kâhin bunları Yahve'nin önünde sallamalık sunu olarak sallayacak. Sallanan döş ve sunulan butla birlikte bunlar kâhin için kutsaldır. Bundan sonra Nezir şarap içebilir.",
    "21": "\"'Adak adayan Neziri'nin, gücünün yettiği diğer şeylerin yanı sıra, ayrılığı için Yahve'ye sunusunun yasası budur. Adadığı adak uyarınca, kendi ayrılığının yasasına göre böyle yapmalıdır.'”",
    "22": "Yahve Moşe'ye şöyle konuştu:",
    "23": "“Aron'la ve oğullarıyla konuş ve şöyle de: İsrael'in çocuklarını böyle kutsayacaksınız. Onlara diyeceksiniz:",
    "24": "'Yahve sizi kutsasın ve korusun.",
    "25": "Yahve yüzünü sizin üzerinizde ışıldatsın ve size lütfetsin.",
    "26": "Yahve yüzünü size doğru kaldırsın ve size esenlik versin.'",
    "27": "“Böylece İsrael'in çocukları üzerine adımı koyacaklar; ve ben onları kutsayacağım.”"
  }
}