{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 7,
  "verses": {
    "1": "Moşe konutu kurmayı bitirdiği, onu meshettiği, tüm takımlarıyla birlikte, sunağı da tüm eşyalarıyla birlikte kutsadığı ve onları mesh edip kutsadığı gün;",
    "2": "atalarının evlerinin başları olan İsrael beyleri sunular sundular. Bunlar oymakların beyleriydi. Bunlar, sayılanların başında olanlardı;",
    "3": "her iki beye bir araba ve her birine bir öküz olmak üzere, Yahve'nin önüne sunularını altı kapalı araba ve on iki öküz getirdiler. Bunları konutun önünde takdim ettiler.",
    "4": "Yahve Moşe'ye şöyle konuştu:",
    "5": "\"Buluşma Çadırı'nın hizmetinde kullanılmak üzere bunları onlardan al; ve bunları her adama hizmetine göre Levililer'e vereceksin.”",
    "6": "Moşe arabaları ve öküzleri alıp Levililer'e verdi.",
    "7": "Yaptıkları hizmete göre Gerşon'un oğullarına iki araba ve dört öküz verdi.",
    "8": "Kâhin Aron oğlu İtamar'ın yönetimi altında Merari'nin oğullarına hizmetlerine göre dört araba ve sekiz öküz verdi.",
    "9": "Ancak Kohat'ın oğullarına hiçbir şey vermedi; çünkü kutsal yerin hizmeti onlara aitti; onu omuzlarında taşırlardı.",
    "10": "Beyler sunağın meshedildiği gün onun adanması için sunular sundular. Beyler sunağın önünde sunularını sundular.",
    "11": "Yahve Moşe'ye şöyle dedi: \"Sunağın adanması için her bey kendi gününde kendi sunularını sunacaklar.\"",
    "12": "İlk gün sunusunu sunan kişi Yahuda oymağından Amminadav oğlu Nahşon'du,",
    "13": "onun sunusu şunlardı: Kutsal yerin şekeline göre, ağırlığı yüz otuz şekel olan bir gümüş tepsi, yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "14": "buhurla dolu on şekellik altın bir kepçe;",
    "15": "yakmalık sunu için bir genç boğa, bir koç ve bir yaşında bir erkek kuzu;",
    "16": "günah sunusu olarak bir teke;",
    "17": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Amminadav oğlu Nahşon'un sunusuydu.",
    "18": "İkinci gün sunusunu sunan İssakar beyi Suar oğlu Netanel'di.",
    "19": "Sunusu olarak şunları sundu: Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "20": "buhurla dolu, on şekellik altın bir kepçe;",
    "21": "yakmalık sunu olarak bir genç boğa, bir koç ve bir yaşında bir erkek kuzu;",
    "22": "günah sunusu olarak bir teke;",
    "23": "esenlik kurbanı olarak iki sığır, beş koç, beş teke, bir yaşında beş erkek kuzu. Bu, Suar oğlu Netanel'in sunusuydu.",
    "24": "Üçüncü gün Zevulunoğulları'nın beyi Helon oğlu Eliav sunusunu sundu:",
    "25": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "26": "buhurla dolu, on şekellik altın bir kepçe;",
    "27": "yakmalık sunu olarak bir genç boğa, bir koç ve bir yaşında bir erkek kuzu;",
    "28": "günah sunusu olarak bir teke;",
    "29": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Helon oğlu Eliav'ın sunusuydu.",
    "30": "Dördüncü gün Ruvenoğulları beyi Şedeur oğlu Elizur sunusunu sundu:",
    "31": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "32": "buhurla dolu, on şekellik altın bir kepçe;",
    "33": "yakmalık sunu için bir genç boğa, bir koç ve bir yaşında bir erkek kuzu;",
    "34": "günah sunusu olarak bir teke;",
    "35": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Şedeur oğlu Elizur'un sunusuydu.",
    "36": "Beşinci gün Şimonoğulları beyi Surişadday oğlu Şelumiel sunusunu sundu:",
    "37": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "38": "buhurla dolu on şekellik altın bir kepçe;",
    "39": "yakmalık sunu olarak bir genç boğa, bir koç ve bir yaşında bir erkek kuzu;",
    "40": "günah sunusu için bir teke;",
    "41": "esenlik kurbanı için iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu; bu, Surişadday oğlu Şelumiel'in sunusuydu.",
    "42": "Altıncı gün, Gadoğulları'nın prensi Deuel oğlu Elyasaf sunusunu sundu:",
    "43": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "44": "buhurla dolu, on şekellik altın bir kepçe;",
    "45": "yakmalık sunu olarak bir genç boğa, bir koç ve bir yaşında bir erkek kuzu;",
    "46": "günah sunusu olarak bir teke;",
    "47": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Deuel oğlu Elyasaf'ın sunusuydu.",
    "48": "Yedinci gün Efraimoğulları beyi Ammihud oğlu Elişama sunusunu sundu:",
    "49": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "50": "buhurla dolu, on şekellik bir altın kepçe;",
    "51": "yakmalık sunu olarak bir genç boğa, bir koç ve bir yaşında bir erkek kuzu;",
    "52": "günah sunusu olarak bir teke;",
    "53": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Ammihud oğlu Elişama'nın sunusuydu.",
    "54": "Sekizinci gün Manaşşeoğulları beyi Pedahzur oğlu Gamaliel sunusunu sundu:",
    "55": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "56": "buhurla dolu, on şekellik altın bir kepçe;",
    "57": "yakmalık sunu için bir genç boğa, bir koç, bir yaşında bir erkek kuzu;",
    "58": "günah sunusu için bir teke;",
    "59": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Pedahzur oğlu Gamaliel'in sunusuydu.",
    "60": "Dokuzuncu gün Benyaminoğulları beyi Gideoni oğlu Avidan sunusunu sundu:",
    "61": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "62": "buhurla dolu, on şekellik altın bir kepçe;",
    "63": "yakmalık sunu için bir genç boğa, bir koç, bir yaşında bir erkek kuzu;",
    "64": "günah sunusu için bir teke;",
    "65": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Gideoni oğlu Avidan'ın sunusuydu",
    "66": "Onuncu gün Danoğulları beyi Ammişadday oğlu Ahiezer sunusunu sundu:",
    "67": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "68": "buhurla dolu, on şekellik altın bir kepçe;",
    "69": "yakmalık sunu için bir genç boğa, bir koç, bir yaşında bir erkek kuzu;",
    "70": "günah sunusu için bir teke;",
    "71": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Ammişadday oğlu Ahiezer'in sunusuydu.",
    "72": "On birinci gün Aşeroğulları beyi Okran oğlu Pagiel sunusunu sundu:",
    "73": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "74": "buhurla dolu, on şekellik altın bir kepçe;",
    "75": "yakmalık sunu için bir genç boğa, bir koç, bir yaşında bir erkek kuzu;",
    "76": "günah sunusu için bir teke;",
    "77": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Okran oğlu Pagiel'in sunusuydu.",
    "78": "On ikinci gün Naftalioğulları beyi Enan oğlu Ahira sunusunu sundu:",
    "79": "Ağırlığı yüz otuz şekel olan bir gümüş tepsi, kutsal yerin şekeline göre yetmiş şekellik bir gümüş tas; bunların her ikisi de ekmek sunusu için yağla yoğrulmuş ince unla doluydu;",
    "80": "buhurla dolu, on şekellik bir altın kepçe;",
    "81": "yakmalık sunu için bir genç boğa, bir koç, bir yaşında bir erkek kuzu;",
    "82": "günah sunusu olarak bir teke;",
    "83": "esenlik kurbanı olarak iki sığır, beş koç, beş teke ve bir yaşında beş erkek kuzu. Bu, Enan oğlu Ahira'nın sunusuydu.",
    "84": "Sunağın İsrael beyleri tarafından meshedildiği gün onun adama sunusu şunlardı: On iki gümüş tepsi, on iki gümüş tas, on iki altın kepçe;",
    "85": "her biri yüz otuz şekel ağırlığında gümüş tepsi ve her tas yetmiş şekel; kapların tüm gümüşü, kutsal yerin şekeline göre iki bin dört yüz şekeldi;",
    "86": "kutsal yerin şekeline göre her biri on şekel ağırlığında, buhurla dolu on iki altın kepçe; kepçelerdeki altınların tamamının ağırlığı yüz yirmi şekeldi;",
    "87": "yakmalık sunu için bütün sığırlar on iki boğa, on iki koç, bir yaşında on iki erkek kuzu ve bunların ekmek sunusu; ve günah sunusu olarak on iki teke;",
    "88": "ve esenlik sunuları kurbanı için bütün sığırlar: Yirmi dört boğa, altmış koç, altmış teke ve birer yaşında altmış erkek kuzu. Bu, sunağın meshedilmesinden sonra sunulan adama sunusuydu.",
    "89": "Moşe, Yahve'yle konuşmak için Buluşma Çadırı'na girdiğinde, Levha Sandığı'nın üzerindeki Merhamet Örtüsü'nün üzerinden, iki keruvun arasından, kendisiyle konuşan O'nun sesini duydu; ve O'nunla konuştu."
  }
}