{
  "bookNumber": 54,
  "book": "1 Timothy",
  "chapter": 5,
  "verses": {
    "1": "لا تزجر شيخا بل عظه كأب والاحداث كاخوة",
    "2": "والعجائز كامّهات والحدثات كاخوات بكل طهارة",
    "3": "اكرم الارامل اللواتي هنّ بالحقيقة ارامل.",
    "4": "ولكن ان كانت ارملة لها اولاد او حفدة فليتعلّموا اولا ان يوقّروا اهل بيتهم ويوفوا والديهم المكافاة. لان هذا صالح ومقبول امام الله.",
    "5": "ولكن التي هي بالحقيقة ارملة ووحيدة فقد ألقت رجاءها على الله وهي تواظب الطلبات والصلوات ليلا ونهارا.",
    "6": "واما المتنعمة فقد ماتت وهي حية.",
    "7": "فأوص بهذا لكي يكنّ بلا لوم.",
    "8": "وان كان احد لا يعتني بخاصته ولا سيما اهل بيته فقد انكر الايمان وهو شر من غير المؤمن.",
    "9": "لتكتتب ارملة ان لم يكن عمرها اقل من ستين سنة امرأة رجل واحد",
    "10": "مشهودا لها في اعمال صالحة ان تكن قد ربّت الاولاد اضافت الغرباء غسلت ارجل القديسين ساعدت المتضايقين اتبعت كل عمل صالح.",
    "11": "اما الارامل الحدثات فارفضهنّ لانهنّ متى بطرن على المسيح يردن ان يتزوجن.",
    "12": "ولهنّ دينونة لانهنّ رفضنّ الايمان الاول.",
    "13": "ومع ذلك ايضا يتعلمن ان يكنّ بطالات يطفن في البيوت ولسن بطالات فقط بل مهذارات ايضا وفضوليات يتكلمن بما لا يجب.",
    "14": "فاريد ان الحدثات يتزوجن ويلدن الاولاد ويدبّرن البيوت ولا يعطين علة للمقاوم من اجل الشتم.",
    "15": "فان بعضهنّ قد انحرفن وراء الشيطان.",
    "16": "ان كان لمؤمن او مؤمنة ارامل فليساعدهنّ ولا يثقّل على الكنيسة لكي تساعد هي اللواتي هنّ بالحقيقة ارامل",
    "17": "اما الشيوخ المدبرون حسنا فليحسبوا اهلا لكرامة مضاعفة ولا سيما الذين يتعبون في الكلمة والتعليم.",
    "18": "لان الكتاب يقول لا تكمّ ثورا دارسا. والفاعل مستحق اجرته",
    "19": "لا تقبل شكاية على شيخ الا على شاهدين او ثلاثة شهود.",
    "20": "الذين يخطئون وبّخهم امام الجميع لكي يكون عند الباقين خوف.",
    "21": "اناشدك امام الله والرب يسوع المسيح والملائكة المختارين ان تحفظ هذا بدون غرض ولا تعمل شيئا بمحاباة.",
    "22": "لا تضع يدا على احد بالعجلة ولا تشترك في خطايا الآخرين. احفظ نفسك طاهرا",
    "23": "لا تكن في ما بعد شراب ماء بل استعمل خمرا قليلا من اجل معدتك واسقامك الكثيرة",
    "24": "خطايا بعض الناس واضحة تتقدم الى القضاء. واما البعض فتتبعهم.",
    "25": "كذلك ايضا الاعمال الصالحة واضحة والتي هي خلاف ذلك لا يمكن ان تخفى"
  }
}