{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 1,
  "verses": {
    "1": "از طرف من، پولس، كه خدا برای خدمت به عيسی مسيح برگزيده، و از طرف برادر ما تيموتائوس، به برادران وفادار مسيحی ما كه در شهر كولسی می‌باشند. از درگاه پدرمان خدا و خداوندمان عيسی مسيح، طالب رحمت و آرامش برای شما هستيم.",
    "3": "هرگاه برای شما دعا می‌كنيم، ابتدا خدا را كه پدر خداوند ما عيسی مسيح است، برای وجود شما شكر می‌كنيم،",
    "4": "زيرا شنيده‌ايم كه چه ايمان استواری به خداوند داريد و چه محبت عميقی به ايمانداران او نشان می‌دهيد.",
    "5": "علت اين ايمان و محبت شما اينست كه از همان ابتدا كه پيغام راستين انجيل را شنيديد، به شاديهای آسمانی دل بستيد.",
    "6": "اين پيغام، از روزی كه آن را شنيديد و از لطف عظيم خدا نسبت به گناهكاران آگاهی يافتيد، زندگی شما را دگرگون كرد. اكنون همين پيغام به سراسر دنيا رسيده است و در همه جا زندگی مردم را دگرگون می‌سازد.",
    "7": "خدمتگزار امين عيسی مسيح، يعنی اِپافراس كه پيغام انجيل را به شما رساند و اكنون از طرف شما با ما همكار و همخدمت است،",
    "8": "ما را آگاه ساخت كه روح‌القدس چه محبت عميقی در دل شما نسبت به ديگران قرار داده است.",
    "9": "بنابراين، از آن روز كه اين خبر را شنيديم، دائما دعا می‌كنيم و از خدا می‌طلبيم كه به شما ياری كند تا خواست و ارادۀ او را دريابيد، و به شما حكمت عطا فرمايد تا امور روحانی را درک كنيد؛",
    "10": "تا به اين ترتيب زندگی شما همواره مورد پسند خداوند و باعث جلال او باشد و هميشه به انجام اعمال نيک مشغول باشيد و هر روز خدا را بهتر بشناسيد.",
    "11": "همچنين، دعا می‌كنيم كه از قدرت عظيم خدا لبريز شويد تا بدون توجه به مشكلات زندگی، هميشه با شادی پيش رويد،",
    "12": "و همواره پدر آسمانی را سپاس گوييد كه ما را شايستۀ آن ساخت تا در بركات و امتيازات آنانی كه در عالم نور زندگی می‌كنند، شريک شويم.",
    "13": "او ما را از دنيای تاريک شيطان نجات داد و به ملكوت فرزند عزيزش منتقل ساخت،",
    "14": "همان فرزندی كه ما را به قيمت خون خود آزاد كرد و گناهانمان را بخشيد.",
    "15": "مسيح چهرۀ ديدنی خدای ناديده است. او فرزند خداست و بر تمام موجودات برتری دارد.",
    "16": "در واقع، تمام هستی بوسيلۀ عيسی مسيح بوجود آمد، يعنی هر آنچه در آسمان و بر زمين است، ديدنی و ناديدنی؛ عالم روحانی با فرمانروايان و تاج و تخت ايشان، و فرماندهان و بزرگانشان، همه بوسيلۀ مسيح و برای جلال او آفريده شدند.",
    "17": "پيش از آنكه چيزی بوجود آيد، او وجود داشت، و قدرت اوست كه عالم هستی را حفظ می‌كند.",
    "18": "او سر اين بدن يعنی كليساست، كليسايی كه از مجموع مؤمنين او تشكيل شده است. او نخستين فردی است كه پس از مرگ زنده شد و ثابت كرد كه در هر چيز مقام نخست را دارد؛",
    "19": "زيرا خدا اراده فرمود كه الوهيت كامل او در وجود فرزندش قرار گيرد.",
    "20": "در اثر كاری كه مسيح در حق ما انجام داد، خدا راهی مهيا كرد تا همه چيز را، چه در آسمان و چه بر زمين، بسوی خود باز آورد؛ جانبازی مسيح بر روی صليب و خونی كه او در راه ما ريخت، همه را با خدا صلح داده است.",
    "21": "اين صلح شامل حال شما كه زمانی از خدا دور بوديد نيز می‌شود. بلی، شما روزگاری از خدا رويگردان و با او دشمن بوديد؛ نيت‌های بد و اعمال زشتتان، شما را از او جدا كرده بود. اما اكنون او شما را به حضور خود پذيرفته است.",
    "22": "عيسی مسيح با فدا كردن بدن انسانی خود بر روی صليب، ايجاد چنين رابطه‌ای را با خدا ممكن ساخته است. در نتيجۀ اين فداكاری است كه مسيح، شما را به پيشگاه خدا آورده است؛ و شما بدون هيچ اتهام و محكوميتی در حضور خدا ايستاده‌ايد، بطوری كه ديگر او خلافی در شما نمی‌بيند تا به سبب آن، شما را سرزنش كند.",
    "23": "اين به شرطی ميسر است كه بطور كامل به حقيقت ايمان داشته باشيد و در آن محكم و ثابت بمانيد و نگذاريد اميدی كه به هنگام شنيدن پيغام انجيل در شما بوجود آمد، متزلزل شود. اين همان پيغامی است كه به گوش تک‌تک شما رسيد و اكنون نيز به سراسر دنيا می‌رسد، و من پولس، افتخار دارم آن را به ديگران اعلام نمايم.",
    "24": "اما بخشی از كار من، زحمت كشيدن برای شماست؛ و برای اين شادم، زيرا به اين وسيله، زحماتی را كه مسيح برای بدنش يعنی كليسا كشيده، تكميل می‌كنم.",
    "25": "در واقع، خدا مرا فرستاده تا به كليسای او خدمت كنم و راز بزرگ او را برای شما غيريهوديان بيان نمايم. او اين راز را قرنها از انسانها مخفی نگاه داشته بود، اما اكنون اراده نموده تا آن را برای آنانی كه او را دوست می‌دارند و برای او زندگی می‌كنند، آشكار سازد؛ و دولت و جلال اين راز از آن شما غيريهوديان نيز می‌باشد. راز خدا اينست: «مسيح در وجود شما، تنها اميد پرشكوه شماست!»",
    "28": "پس به هر جا كه می‌رويم، با هركس كه مشتاق شنيدن باشد درباره مسيح سخن می‌گوييم، و به هر طريقی ايشان را هشدار و تعليم می‌دهيم، تا همه را بصورت افرادی بالغ در مسيح، به حضور خدا تقديم كنيم.",
    "29": "كار من همين است و در اين راه زحمت می‌كشم، و با تمام نيرويی كه مسيح عطا می‌كند، در اين زمينه تلاش و كوشش می‌كنم."
  }
}