{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 2,
  "verses": {
    "1": "ای كاش می‌دانستيد كه من برای شما و ايمانداران «لائوديكيه» و مسيحيان ديگری كه شخصاً مرا نديده‌اند، با چه سوز دلی دعا می‌كنم.",
    "2": "دعای من اينست كه همواره دلگرم باشيد و بوسيلۀ ريسمانهای نيرومند محبت، به يكديگر بپيونديد و با اطمينان واقعی و درک روشن، به شناخت مسيح دست يابيد. زيرا آن راز بزرگ خدا كه اكنون آشكار شده است، خود مسيح است.",
    "3": "تمام گنجينه‌های حكمت و معرفت خدا، در مسيح نهفته است.",
    "4": "اين را می‌گويم تا كسی نتواند شما را با سخنان و استدلالات فريبنده، گمراه سازد.",
    "5": "زيرا با اينكه از شما دورم، اما دلم پيش شماست و از رابطۀ خوب شما با يكديگر و از ايمان راسختان به مسيح شادم.",
    "6": "پس همانطور كه برای دريافت نجات، به مسيح ايمان آورديد، اكنون نيز برای حل مشكلات روزانه، به او ايمان داشته باشيد و با پيوندی ناگسستنی با او زندگی كنيد.",
    "7": "در او ريشه بدوانيد تا از او قوت بگيريد. بكوشيد كه همواره در او رشد كنيد و در حقايقی كه آموخته‌ايد، قوی و نيرومند گرديد؛ و برای كارهايی كه او برای شما انجام داده است، زندگی‌تان لبريز از شادی و شكرگزاری باشد.",
    "8": "هوشيار باشيد تا كسی با فلسفه‌های باطل خود، ايمان و شادی روحانی را از شما نگيرد؛ نظريات غلط و پوچ ايشان، بر افكار و عقايد مردم استوار است، نه بر فرمايشات و تعاليم مسيح.",
    "9": "در مسيح طبيعت و ذات الهی، بطور كامل، در يک بدن انسانی ظاهر شده است.",
    "10": "بنابراين، وقتی مسيح را داريد، همه چيز داريد و وجود شما از حضور خدا لبريز است. مسيح در واقع حاكم بر تمامی رياست‌ها و قدرت‌هاست.",
    "11": "هنگامی كه بسوی مسيح آمديد، او شما را از اميال و خواسته‌های ناپاكتان آزاد ساخت، اما نه بوسيله يک عمل انسانی يعنی سنت ختنه، بلكه با يک عمل روحانی، يعنی شستشوی روح شما.",
    "12": "زيرا زمانی كه غسل تعميد گرفتيد، در واقع طبيعت كهنه و گناهكارتان با مسيح مرد و دفن شد؛ سپس با مسيح زنده شديد و حياتی نوين را آغاز كرديد. تمام اينها در اثر اين بود كه به كلام خدای توانا ايمان آورديد، خدايی كه مسيح را پس از مرگ زنده كرد.",
    "13": "زمانی شما در گناهان خود مرده بوديد، و هوسهای گناه‌آلود بر وجودتان مسلط بود. اما خدا شما را در حيات مسيح سهيم گرداند، زيرا همۀ گناهانتان را آمرزيد،",
    "14": "و سند محكوميت شما را كه حاكی از نااطاعتی شما بود، از بين برد. خدا نامۀ اعمالتان را بر صليب مسيح ميخكوب كرد و همه گناهانتان را به حساب او گذاشت.",
    "15": "به اين ترتيب، قدرت شيطان را كه شما را به گناه متهم می‌ساخت، در هم شكست. خدا به تمام مردم دنيا به روشنی نشان داد كه مسيح بر روی صليب بر شيطان چيره شده است؛ و شما هم بوسيلۀ او، از تمام گناهان خود پاک شده‌ايد.",
    "16": "پس اجازه ندهيد كسی از شما ايراد بگيرد و بگويد كه چرا اين را می‌خوريد و يا آن را می‌نوشيد؛ يا چرا فلان عيد مذهبی يا ماه جديد را جشن نمی‌گيريد؛ و يا چرا در روز مقدس شنبه كار می‌كنيد.",
    "17": "تمام اينها احكامی موقتی بودند كه با آمدن مسيح از اعتبار افتادند. آنها فقط سايه‌ای از آن «واقعيت» بودند كه قرار بود بيايد، و آن واقعيت، خود مسيح است.",
    "18": "هرگز تحت‌تأثير سخنان اشخاصی قرار نگيريد كه به قول خودشان، رؤياهای آسمانی می‌بينند و ظاهراً خيلی فروتن هستند و فرشتگان را می‌پرستند. اينان كه می‌خواهند خود را مقدس‌تر از شما جلوه دهند، چنان سرمست افكار انسانی خود شده‌اند",
    "19": "كه ارتباط خود را با مسيح كه «سر» همۀ ماست، بكلی از دست داده‌اند. در حاليكه اگر ما كه «بدن» هستيم، بخواهيم آنطور كه خدا مقرر كرده، رشد كنيم، بايد بوسيلۀ رگ و پی، پيوند خود را با «سر» نگاه داريم.",
    "20": "اكنون شما با مسيح مرده‌ايد و از عقايد دنيا آزاد شده‌ايد، عقايدی كه بر اساس آنها، برای كسب نجات بايد اعمال نيک انجام داد و دستورهای خاصی را بجا آورد. پس حال كه از اين عقايد آزاد شده‌ايد، چرا باز پايبند اصول و قوانينی می‌شويد",
    "21": "كه می‌گويد اين را نخوريد، آن را نچشيد، و دست به فلان خوراک نزنيد؟",
    "22": "اينها قوانين زودگذر انسانی هستند، زيرا خوراک وقتی خورده شد، ديگر تمام شده است!",
    "23": "اين قوانين ممكن است بظاهر خوب باشند، زيرا اجرای آنها نياز به زهد و عبادت و رياضت زياد دارد؛ اما برای تسلط بر افكار و هوسهای ناپسند انسان، هيچگونه تأثيری ندارند، جز اينكه شخص را خودپسند و مغرور سازند."
  }
}