{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 3,
  "verses": {
    "1": "اكنون كه همراه مسيح از نو زنده شده‌ايد، به بركات و شاديهای آسمان چشم بدوزيد، جايی كه مسيح در كنار خدا، بر تخت عزت و قدرت نشسته است.",
    "2": "همواره به آنچه در آسمان است بينديشيد، و برای امور اين دنيای زودگذر غصه نخوريد.",
    "3": "به اين دنيای فانی همانقدر دل ببنديد كه يک شخص مرده دل می‌بندد! زيرا زندگی واقعی شما در آسمان است، همراه مسيح در حضور خدا!",
    "4": "وقتی مسيح كه زندگی واقعی ماست بازگردد، شما نيز با او خواهيد درخشيد و در جلال و شكوه او شريک خواهيد شد.",
    "5": "پس به گناهان اين دنيا نزديک نشويد؛ هوسهای ناپاک را كه در وجودتان كمين می‌كنند، نابود سازيد؛ هرگز خود را با گناهانی چون بی‌عفتی، ناپاكی، شهوت‌رانی و هوسهای ننگين ديگر آلوده نكنيد. به چيزهای خوش‌ظاهر اين دنيا نيز طمع نورزيد، چون طمع نوعی بت‌پرستی است.",
    "6": "آنانی كه مرتكب چنين اعمالی می‌شوند، يقيناً گرفتار خشم و غضب خدا خواهند شد.",
    "7": "شما نيز زمانی كه هنوز به اين دنيای گناه‌آلود تعلق داشتيد، اسير همين عادتهای شرم‌آور بوديد.",
    "8": "اما اكنون وقت آن است كه خشم و كينه و فحش و سخنان زشت را همچون جامه‌ای پوسيده از تن خود درآوريد و دور بيندازيد.",
    "9": "به يكديگر دروغ نگوييد، زيرا آن طبيعت كهنه و فاسد شما كه دروغ می‌گفت، ديگر مرده و از بين رفته است؛",
    "10": "و اكنون زندگی كاملاً تازه‌ای را در پيش گرفته‌ايد، كه طی آن در شناخت راستی ترقی می‌كنيد و می‌كوشيد هر روز بيشتر شبيه مسيح، خالق اين زندگی تازه شويد.",
    "11": "در اين زندگی تازه، مليت شخص، نژاد، سواد و مقام اجتماعی او اهميت و ارزشی ندارد، چون همۀ مردم می‌توانند به يک اندازه به حضور مسيح بيايند. آنچه واقعاً اهميت و ارزش دارد، حضور مسيح در زندگی شخص است.",
    "12": "حال كه خدا شما را برای اين زندگی تازه برگزيده و اينچنين شما را محبت كرده است، شما نيز بايد نسبت به ديگران دلسوز، مهربان، فروتن، ملايم و بردبار باشيد؛",
    "13": "و رفتار ديگران را تحمل كنيد و آماده باشيد تا ايشان را ببخشيد. هرگز از يكديگر كينه به دل نگيريد. از ياد نبريد كه مسيح شما را بخشيده است؛ پس شما نيز بايد ديگران را ببخشيد.",
    "14": "مهم‌تر از همه، بگذاريد محبت هادی زندگی شما باشد، زيرا محبت عامل همبستگی كامل مسيحيان است.",
    "15": "بگذاريد آرامشی كه مسيح عطا می‌كند، همواره بر دلهای شما مسلط باشد، چون همۀ ما بايد مانند اعضای يک بدن، در هماهنگی و صفا زندگی كنيم. در ضمن، هميشه شكرگزار باشيد.",
    "16": "كلام و تعاليم مسيح را به ياد آوريد و بگذاريد سخنان او زندگی‌تان را بارور سازد و شما را حكمت آموزد. كلام او را به يكديگر تعليم دهيد. مزامير و سرودهای روحانی بسراييد و با قلبی مملو از شكرگزاری آنها را برای خداوند بخوانيد.",
    "17": "گفتار و كردار شما، شايستۀ نام عيسای خداوند باشد؛ و توسط او به حضور خدای پدر بياييد تا تشكرات خود را به او تقديم كنيد.",
    "18": "ای زنان، از شوهران خود اطاعت كنيد، زيرا اين خواست خداوند است.",
    "19": "ای شوهران، همسران خود را محبت نماييد و با ايشان تندی و تلخی نكنيد.",
    "20": "ای فرزندان، مطيع پدر و مادر خود باشيد، زيرا اين خداوند را خشنود می‌سازد.",
    "21": "و شما پدران، فرزندانتان را آنقدر سرزنش نكنيد كه دلسرد و دلشكسته شوند.",
    "22": "ای غلامان، در هر امری مطيع اربابان خود در اين دنيا باشيد. نه تنها در حضور ايشان به وظايف خود خوب عمل كنيد، بلكه بسبب محبت و احترامتان به مسيح، هميشه از صميم قلب خدمت نماييد.",
    "23": "هر كاری را از جان و دل انجام دهيد، درست مانند اينكه برای مسيح كار می‌كنيد، نه برای اربابتان.",
    "24": "فراموش نكنيد كه شما پاداشتان را از مسيح خداوند دريافت خواهيد كرد، يعنی همان ميراثی را كه برای شما نگاه داشته است، زيرا شما در واقع غلام مسيح هستيد.",
    "25": "پس اگر مسيح را خوب خدمت نكنيد، خدا نيز پاداش خوبی به شما نخواهد داد، چون كسی كه در انجام وظيفه‌اش كوتاهی كند، خدا به او رحم نخواهد نمود."
  }
}