{
  "bookNumber": 51,
  "book": "Colossians",
  "chapter": 4,
  "verses": {
    "1": "شما اربابان نيز بايد با عدل و انصاف با غلامان خود رفتار كنيد. فراموش نكنيد كه خود شما نيز در آسمان ارباب داريد كه هميشه ناظر بر رفتار شماست.",
    "2": "در دعا، جديت و پشتكار را فراموش نكنيد. هميشه در حال دعا و راز و نياز با خدا باشيد. منتظر جواب دعاهايتان بمانيد و فراموش نكنيد كه وقتی دعايتان مستجاب شد، از خدا تشكر كنيد.",
    "3": "به خاطر بسپاريد كه برای ما هم دعا كنيد كه خدا فرصتهای مناسبی ايجاد كند تا پيغام انجيل مسيح را به همه اعلام كنيم؛ در واقع، به علت موعظه انجيل است كه در اينجا زندانی هستم.",
    "4": "دعا كنيد كه جرأت كافی داشته باشم تا اين پيغام را آزادانه و تمام و كمال بيان نمايم.",
    "5": "از هر فرصت نهايت استفاده را بكنيد تا پيغام انجيل را به ديگران برسانيد، و بدانيد چگونه با كسانی كه هنوز ايمان نياورده‌اند، عاقلانه رفتار نماييد.",
    "6": "گفتگوی شما معقول و پر از لطف باشد، تا برای هركس پاسخی مناسب داشته باشيد.",
    "7": "برادر عزيزمان «تيخيكوس»، شما را از وضع من آگاه خواهد ساخت؛ او خدمتگزار وفادار مسيح و همخدمت من است.",
    "8": "او را مخصوصاً نزد شما می‌فرستم تا شما را از احوال ما مطلع سازد و شما را دلگرم و تشويق نمايد.",
    "9": "درضمن «اونيسيموس» را نيز همراه او می‌فرستم كه برادر عزيز ما و همشهری خود شماست. اين دو برادر، شما را در جريان همۀ وقايع اينجا خواهند گذاشت.",
    "10": "«اَرِستَرخوس» كه با من در زندان است، و «مرقُس» پسر عموی «برنابا»، به شما سلام می‌رسانند. همانگونه كه قبلاً هم سفارش كرده‌ام، هرگاه مرقس نزد شما آيد، از او به گرمی پذيرايی كنيد.",
    "11": "«يسوع يُستوس» نيز سلام می‌رساند. از مسيحيان يهودی‌نژاد، فقط همين چند نفر در اينجا با من خدا را خدمت می‌كنند، و خدا می‌داند كه چقدر باعث دلگرمی من شده‌اند!",
    "12": "«اِپافراس»، همشهری ديگر شما و خدمتگزار عيسی مسيح به شما سلام می‌رساند. او هميشه با جديت برای شما دعا می‌كند تا كامل و استوار شويد و در هر امری اراده و خواست خدا را درک كنيد.",
    "13": "من شخصاً شاهد هستم كه او با چه تلاش و كوششی برای شما و همچنين برای مسيحيان اهل «لائوديكيه» و «هيراپوليس» دعا می‌كند.",
    "14": "«لوقا» پزشک محبوب و همچنين «ديماس» به شما سلام می‌رسانند.",
    "15": "به برادران ما در «لائوديكيه»، و به «نيمفاس» و مؤمنينی كه در خانۀ او برای عبادت جمع می‌شوند، سلام برسانيد.",
    "16": "درضمن، پس از خواندن اين نامه، آن را به كليسای لائوديكيه بفرستيد، و نامه‌ای را هم كه برای ايشان نوشته‌ام، بگيريد و بخوانيد.",
    "17": "به «ارخيپوس» نيز بگوييد: «در انجام خدمتی كه خداوند به تو سپرده است، كوشا باش!»",
    "18": "اين چند كلمه را نيزبا خط خودم می‌نويسم و درود می‌فرستم: «مرا در اين زندان فراموش نكنيد! خدا شما را فيض عنايت فرمايد.»"
  }
}