{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 1,
  "verses": {
    "1": "وَشَاخَ الْمَلِكُ دَاوُدُ وَكَبِرَ فِي السِّنِّ. فَكَانُوا يَضَعُونَ عَلَيْهِ أَغْطِيَةً كَثِيرَةً وَلَا يَدْفَأُ.",
    "2": "فَقَالَ لَهُ رِجَالُهُ: ”اِسْمَحْ لَنَا بِأَنْ نَبْحَثَ لَكَ يَا سَيِّدَنَا الْمَلِكَ، عَنْ فَتَاةٍ عَذْرَاءَ لِتَخْدِمَكَ وَتَعْتَنِيَ بِكَ وَتَنَامَ فِي حِضْنِكَ فَتَدْفَأَ.“",
    "3": "فَبَحَثُوا لَهُ عَنْ فَتَاةٍ جَمِيلَةٍ فِي كُلِّ بِلَادِ إِسْرَائِيلَ، فَوَجَدُوا أَبِيشَجَ الشُّونَمِيَّةَ فَأَحْضَرُوهَا إِلَى الْمَلِكِ.",
    "4": "وَكَانَتِ الْفَتَاةُ جَمِيلَةً جِدًّا، وَكَانَتْ تَعْتَنِي بِهِ وَتَخْدِمُهُ، لَكِنَّهُ لَمْ يُعَاشِرْهَا.",
    "5": "وَكَانَ أَدُونْيَا هُوَ ابْنَ دَاوُدَ مِنْ حَجِّيتَ، فَأَخَذَ يُعَظِّمُ نَفْسَهُ وَيَقُولُ: ”أَنَا أَكُونُ الْمَلِكَ.“ وَاقْتَنَى لَهُ مَرْكَبَاتٍ وَخَيْلًا وَ50 رَجُلًا يَتَقَدَّمُونَ مَوْكِبَهُ.",
    "6": "وَلَمْ يَشَأْ أَبُوهُ أَنْ يُغْضِبَهُ أَبَدًا، وَلَا قَالَ لَهُ يَوْمًا: ”لِمَاذَا فَعَلْتَ هَذَا؟“ وَكَانَ هُوَ أَيْضًا وَسِيمًا جِدًّا، وَوَلَدَتْهُ أُمُّهُ بَعْدَ أَبْشَلُومَ.",
    "7": "وَكَلَّمَ يُوآبَ ابْنَ صَرُويَةَ وَالْحَبْرَ أَبِيأَثَرَ فِي هَذَا الْمَوْضُوعِ فَأَيَّدَاهُ.",
    "8": "وَأَمَّا الْحَبْرُ صَادِقُ وَبَنَايَا ابْنُ يُويَادَاعَ وَنَاثَانُ النَّبِيُّ وَشَمْعِي وَرِيعِي وَرِجَالُ حَرَسِ دَاوُدَ، فَلَمْ يُسَانِدُوهُ.",
    "9": "وَذَبَحَ أَدُونْيَا غَنَمًا وَبَقَرًا وَعُجُولًا مُسَمَّنَةً عِنْدَ حَجَرِ الزَّاحِفَةِ بِالْقُرْبِ مِنْ عَيْنَ رُوجَلَ. وَدَعَا كُلَّ إِخْوَتِهِ بَنِي الْمَلِكِ وَكُلَّ رِجَالِ يَهُوذَا الَّذِينَ هُمْ أَعْوَانُ الْمَلِكِ.",
    "10": "وَأَمَّا نَاثَانُ النَّبِيُّ وَبَنَايَا وَرِجَالُ الْحَرَسِ وَسُلَيْمَانُ أَخُوهُ، فَلَمْ يَدْعُهُمْ.",
    "11": "فَقَالَ نَاثَانُ لِبَتْشَبَعَ أُمِّ سُلَيْمَانَ: ”أَلَمْ تَسْمَعِي أَنَّ أَدُونْيَا ابْنَ حَجِّيتَ صَارَ مَلِكًا، وَسَيِّدُنَا دَاوُدُ لَا يَعْلَمُ؟",
    "12": "تَعَالَيْ أُعْطِيكِ نَصِيحَةً تُنْقِذِينَ بِهَا حَيَاتَكِ وَحَيَاةَ سُلَيْمَانَ ابْنِكِ.",
    "13": "اُدْخُلِي إِلَى الْمَلِكِ دَاوُدَ وَقُولِي لَهُ: ’أَنْتَ يَا سَيِّدِي الْمَلِكَ حَلَفْتَ لِي أَنَا عَبْدَتَكَ وَقُلْتَ: ”سُلَيْمَانُ ابْنُكِ يَصِيرُ مَلِكًا مِنْ بَعْدِي، وَيَجْلِسُ عَلَى عَرْشِي.“ إِذَنْ كَيْفَ صَارَ أَدُونْيَا مَلِكًا؟‘",
    "14": "وَبَيْنَمَا أَنْتِ هُنَاكَ تُكَلِّمِينَ الْمَلِكَ، أَدْخُلُ أَنَا وَرَاءَكِ وَأَقُولُ لَهُ إِنَّ كَلَامَكِ صَحِيحٌ.“",
    "15": "وَكَانَ الْمَلِكُ فِي غُرْفَةِ نَوْمِهِ، وَقَدْ صَارَ شَيْخًا كَبِيرًا، وَكَانَتْ أَبِيشَجُ الشُّونَمِيَّةُ تَخْدِمُهُ. فَدَخَلَتْ بَتْشَبَعُ إِلَيْهِ،",
    "16": "وَانْحَنَتْ وَسَجَدَتْ أَمَامَهُ، فَقَالَ لَهَا: ”مَا لَكِ؟“",
    "17": "قَالَتْ لَهُ: ”أَنْتَ يَا سَيِّدِي، حَلَفْتَ بِالْمَوْلَى إِلَهِكَ لِي أَنَا عَبْدَتَكَ وَقُلْتَ: ’سُلَيْمَانُ ابْنُكِ يَصِيرُ مَلِكًا مِنْ بَعْدِي، وَيَجْلِسُ عَلَى عَرْشِي.‘",
    "18": "وَلَكِنَّ أَدُونْيَا صَارَ مَلِكًا، وَأَنْتَ يَا سَيِّدِي الْمَلِكَ لَا تَعْلَمُ بِذَلِكَ!",
    "19": "وَقَدْ ذَبَحَ بَقَرًا وَعُجُولًا مُسَمَّنَةً وَغَنَمًا بِكَثْرَةٍ، وَدَعَا كُلَّ بَنِي الْمَلِكِ وَالْحَبْرَ أَبِيأَثَرَ وَيُوآبَ قَائِدَ الْجَيْشِ، وَلَكِنَّهُ لَمْ يَدْعُ سُلَيْمَانَ عَبْدَكَ.",
    "20": "يَا سَيِّدِي الْمَلِكَ، كُلُّ بَنِي إِسْرَائِيلَ يَتَطَلَّعُونَ إِلَيْكَ لِتُخْبِرَهُمْ مَنِ الَّذِي يَجْلِسُ عَلَى عَرْشِكَ مِنْ بَعْدِكَ.",
    "21": "وَإِلَّا مَتَى رَقَدْتَ يَا سَيِّدِي الْمَلِكَ مَعَ آبَائِكَ، فَأَنَا وَابْنِي سُلَيْمَانُ يُعَامِلُونَا كَمُجْرِمَيْنِ.“",
    "22": "وَبَيْنَمَا هِيَ تَتَكَلَّمُ مَعَ الْمَلِكِ، جَاءَ نَاثَانُ النَّبِيُّ.",
    "23": "فَقَالُوا لِلْمَلِكِ: ”نَاثَانُ النَّبِيُّ هُنَا.“ فَدَخَلَ أَمَامَ الْمَلِكِ وَانْحَنَى لَهُ بِوَجْهِهِ نَحْوَ الْأَرْضِ.",
    "24": "وَقَالَ: ”يَا سَيِّدِي الْمَلِكَ، هَلْ أَنْتَ قُلْتَ إِنَّ أَدُونْيَا يَمْلِكُ مِنْ بَعْدِكَ وَيَجْلِسُ عَلَى عَرْشِكَ؟",
    "25": "لِأَنَّهُ نَزَلَ الْيَوْمَ وَذَبَحَ بَقَرًا وَعُجُولًا مُسَمَّنَةً وَغَنَمًا بِكَثْرَةٍ، وَدَعَا كُلَّ بَنِي الْمَلِكِ وَقَادَةِ الْجَيْشِ وَالْحَبْرَ أَبِيأَثَرَ وَهُمُ الْآنَ يَأْكُلُونَ وَيَشْرَبُونَ مَعَهُ وَيَهْتِفُونَ: ’عَاشَ الْمَلِكُ أَدُونْيَا.‘",
    "26": "وَأَمَّا أَنَا عَبْدُكَ وَالْحَبْرُ صَادِقُ وَبَنَايَا ابْنُ يُويَادَاعَ وَسُلَيْمَانُ عَبْدُكَ، فَلَمْ يَدْعُنَا.",
    "27": "فَهَلْ أَنْتَ قَرَّرْتَ هَذَا، يَا سَيِّدِي الْمَلِكَ، مِنْ غَيْرِ أَنْ تُعَرِّفَ حَتَّى رِجَالَكَ مَنْ يَجْلِسُ عَلَى عَرْشِكَ مِنْ بَعْدِكَ؟“",
    "28": "فَأَجَابَ الْمَلِكُ: ”هَاتُوا لِي بَتْشَبَعَ.“ فَدَخَلَتْ إِلَى مَحْضَرِ الْمَلِكِ وَوَقَفَتْ أَمَامَهُ.",
    "29": "فَحَلَفَ الْمَلِكُ وَقَالَ: ”أُقْسِمُ بِاللّٰهِ الَّذِي نَجَّانِي مِنْ كُلِّ ضِيقٍ،",
    "30": "كَمَا حَلَفْتُ لَكِ بِالْمَوْلَى رَبِّ بَنِي إِسْرَائِيلَ أَنَّ سُلَيْمَانَ ابْنَكِ يَمْلِكُ بَعْدِي وَيَجْلِسُ مَكَانِي عَلَى عَرْشِي، فَإِنِّي الْيَوْمَ أُنَفِّذُ هَذَا.“",
    "31": "فَانْحَنَتْ بِوَجْهِهَا نَحْوَ الْأَرْضِ وَسَجَدَتْ لِلْمَلِكِ وَقَالَتْ: ”يَعِيشُ سَيِّدِي الْمَلِكُ دَاوُدُ إِلَى الْأَبَدِ.“",
    "32": "وَقَالَ الْمَلِكُ دَاوُدُ: ”هَاتُوا لِي الْحَبْرَ صَادِقَ وَالنَّبِيَّ نَاثَانَ وَبَنَايَا ابْنَ يُويَادَاعَ.“ فَلَمَّا حَضَرُوا أَمَامَهُ،",
    "33": "قَالَ الْمَلِكُ لَهُمْ: ”خُذُوا مَعَكُمْ رِجَالِي، وَأَرْكِبُوا سُلَيْمَانَ ابْنِي عَلَى بَغْلَتِي، وَانْزِلُوا بِهِ إِلَى جِيحُونَ.",
    "34": "وَهُنَاكَ يَمْسَحُهُ الْحَبْرُ صَادِقُ وَالنَّبِيُّ نَاثَانُ مَلِكًا عَلَى إِسْرَائِيلَ. وَانْفُخُوا فِي الْبُوقِ وَاهْتِفُوا: ’عَاشَ الْمَلِكُ سُلَيْمَانُ.‘",
    "35": "ثُمَّ تَأْتُونَ مَعَهُ، فَيَدْخُلُ وَيَجْلِسُ عَلَى عَرْشِي وَيَمْلِكُ مَكَانِي. فَأَنَا عَيَّنْتُهُ لِيَكُونَ حَاكِمًا عَلَى إِسْرَائِيلَ وَيَهُوذَا.“",
    "36": "فَقَالَ بَنَايَا ابْنُ يُويَادَاعَ لِلْمَلِكِ: ”آمِينَ! فَلْيُحَقِّقِ الْمَوْلَى إِلَهُ سَيِّدِي الْمَلِكِ هَذَا الْكَلَامَ.",
    "37": "وَكَمَا كَانَ اللهُ مَعَ سَيِّدِي الْمَلِكِ، لِيَكُنْ كَذَلِكَ مَعَ سُلَيْمَانَ، وَيَجْعَلْ عَرْشَهُ أَعْظَمَ مِنْ عَرْشِ سَيِّدِي الْمَلِكِ دَاوُدَ.“",
    "38": "فَنَزَلَ الْحَبْرُ صَادِقُ وَالنَّبِيُّ نَاثَانُ وَبَنَايَا ابْنُ يُويَادَاعَ وَالْحَرَسُ الْمَلَكِيُّ، وَأَرْكَبُوا سُلَيْمَانَ عَلَى بَغْلَةِ الْمَلِكِ دَاوُدَ وَذَهَبُوا بِهِ إِلَى جِيحُونَ.",
    "39": "وَأَخَذَ الْحَبْرُ صَادِقُ زُجَاجَةَ الزَّيْتِ مِنَ الْخَيْمَةِ الْمُقَدَّسَةِ، وَمَسَحَ سُلَيْمَانَ. وَنَفَخُوا فِي الْبُوقِ وَهَتَفَ كُلُّ الشَّعْبِ: ”عَاشَ الْمَلِكُ سُلَيْمَانُ.“",
    "40": "وَتَبِعَهُ كُلُّ الشَّعْبِ وَهُمْ يَعْزِفُونَ عَلَى الْمِزْمَارِ بِفَرَحٍ عَظِيمٍ، حَتَّى ارْتَجَفَتِ الْأَرْضُ مِنْ صَوْتِهِمْ.",
    "41": "وَكَانَ أَدُونْيَا وَكُلُّ الْمَدْعُوِّينَ الَّذِينَ عِنْدَهُ قَدِ انْتَهَوْا مِنَ الْأَكْلِ، وَسَمِعُوا هَذِهِ الْأَصْوَاتِ. فَلَمَّا سَمِعَ يُوآبُ صَوْتَ الْبُوقِ قَالَ: ”مَا هَذِهِ الدَّوْشَةُ فِي الْمَدِينَةِ؟“",
    "42": "وَبَيْنَمَا هُوَ يَتَكَلَّمُ أَقْبَلَ يُونَاثَانُ ابْنُ الْحَبْرِ أَبِيأَثَرَ، فَقَالَ لَهُ أَدُونْيَا: ”اُدْخُلْ، فَأَنْتَ رَجُلٌ أَمِينٌ وَتُبَشِّرُ بِالْخَيْرِ.“",
    "43": "أَجَابَهُ يُونَاثَانُ: ”لَا، بَلْ سَيِّدُنَا الْمَلِكُ دَاوُدُ جَعَلَ سُلَيْمَانَ مَلِكًا،",
    "44": "وَأَرْسَلَ مَعَهُ الْحَبْرَ صَادِقَ وَالنَّبِيَّ نَاثَانَ وَبَنَايَا ابْنَ يُويَادَاعَ وَالْحَرَسَ الْمَلَكِيَّ، فَأَرْكَبُوهُ عَلَى بَغْلَةِ الْمَلِكِ،",
    "45": "وَمَسَحَهُ الْحَبْرُ صَادِقُ وَالنَّبِيُّ نَاثَانُ مَلِكًا فِي جِيحُونَ. ثُمَّ صَعِدُوا مِنْ هُنَاكَ فَرْحَانِينَ حَتَّى ضَجَّتِ الْمَدِينَةُ. وَهَذَا هُوَ الصَّوْتُ الَّذِي تَسْمَعُونَهُ.",
    "46": "وَجَلَسَ سُلَيْمَانُ عَلَى عَرْشِ الْمُلْكِ.",
    "47": "وَدَخَلَ أَعْوَانُ الْمَلِكِ لِيُهَنِّئُوا سَيِّدَنَا الْمَلِكَ دَاوُدَ وَقَالُوا لَهُ: ’لِيَجْعَلْ إِلَهُكَ اسْمَ سُلَيْمَانَ أَعْظَمَ مِنِ اسْمِكَ، وَعَرْشَهُ أَعْظَمَ مِنْ عَرْشِكَ!‘ فَسَجَدَ الْمَلِكُ لِلّٰهِ عَلَى سَرِيرِهِ،",
    "48": "وَقَالَ: ’تَبَارَكَ الْمَوْلَى رَبُّ بَنِي إِسْرَائِيلَ، الَّذِي رَزَقَنِي الْيَوْمَ مَنْ يَجْلِسُ عَلَى عَرْشِي، وَأَنَا حَيٌّ أَرَى بِعَيْنَيَّ.‘“",
    "49": "فَارْتَعَبَ كُلُّ الْمَدْعُوِّينَ الَّذِينَ عِنْدَ أَدُونْيَا، وَقَامُوا وَتَفَرَّقُوا كُلُّ وَاحِدٍ فِي سَبِيلِهِ.",
    "50": "وَخَافَ أَدُونْيَا مِنْ سُلَيْمَانَ، فَلَجَأَ إِلَى مَنَصَّةِ الْقُرْبَانِ وَتَمَسَّكَ بِقُرُونِهَا.",
    "51": "فَقَالُوا لِسُلَيْمَانَ: ”أَدُونْيَا خَائِفٌ مِنْكَ وَتَمَسَّكَ بِقُرُونِ الْمَنَصَّةِ وَيَقُولُ: ’اُطْلُبُوا مِنَ الْمَلِكِ سُلَيْمَانَ أَنْ يَحْلِفَ لِي أَنْ لَا يَقْتُلَنِي.‘“",
    "52": "فَقَالَ سُلَيْمَانُ: ”إِنْ كَانَ أَمِينًا، لَا تَسْقُطُ شَعْرَةٌ مِنْ رَأْسِهِ إِلَى الْأَرْضِ، وَإِنِ ارْتَكَبَ خِيَانَةً يَمُوتُ.“",
    "53": "وَأَرْسَلَ الْمَلِكُ سُلَيْمَانُ فَأَنْزَلُوهُ عَنِ الْمَنَصَّةِ. فَجَاءَ وَرَكَعَ أَمَامَ الْمَلِكِ سُلَيْمَانَ، فَقَالَ لَهُ سُلَيْمَانُ: ”اِذْهَبْ إِلَى دَارِكَ.“"
  }
}