{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 10,
  "verses": {
    "1": "وَسَمِعَتْ مَلِكَةُ سَبَأَ عَنْ شُهْرَةِ سُلَيْمَانَ وَأَنَّهُ يُكْرِمُ اسْمَ اللهِ، فَجَاءَتْ لِتَمْتَحِنَهُ بِأَسْئِلَةٍ صَعْبَةٍ.",
    "2": "وَدَخَلَتِ الْقُدْسَ فِي مَوْكِبٍ عَظِيمٍ جِدًّا، وَمَعَهَا جِمَالٌ مُحَمَّلَةٌ بِأَطْيَابٍ وَذَهَبٍ كَثِيرٍ وَجَوَاهِرَ. وَجَاءَتْ إِلَى سُلَيْمَانَ وَكَلَّمَتْهُ بِكُلِّ مَا كَانَ فِي قَلْبِهَا.",
    "3": "فَأَجَابَهَا عَلَى كُلِّ أَسْئِلَتِهَا، وَلَمْ يَصْعُبْ عَلَى الْمَلِكِ شَيْءٌ لِيَشْرَحَهُ لَهَا.",
    "4": "وَرَأَتْ مَلِكَةُ سَبَأَ كُلَّ حِكْمَةِ سُلَيْمَانَ، وَالْقَصْرَ الَّذِي بَنَاهُ،",
    "5": "وَمَائِدَتَهُ وَالطَّعَامَ الَّذِي يُقَدَّمُ عَلَيْهَا، وَرِجَالَ دَوْلَتِهِ وَمَجْلِسَهُمْ، وَخُدَّامَهُ وَنِظَامَهُمْ وَمَلَابِسَهُمْ، وَسُقَاتَهُ، وَالْقَرَابِينَ الَّتِي كَانَ يُقَدِّمُهَا فِي بَيْتِ اللهِ، فَأَصَابَهَا الذُّهُولُ.",
    "6": "وَقَالَتْ لِلْمَلِكِ: ”إِنَّ الْأَخْبَارَ الَّتِي بَلَغَتْنِي فِي بِلَادِي عَنْ أَعْمَالِكَ وَحِكْمَتِكَ، هِيَ فِعْلًا صَحِيحَةٌ.",
    "7": "وَلَكِنِّي لَمْ أُصَدِّقْهَا حَتَّى جِئْتُ وَرَأَيْتُ بِعَيْنَيَّ، فَوَجَدْتُ أَنَّ مَا بَلَغَنِي لَيْسَ حَتَّى نِصْفَ مَا أَنْتَ فِيهِ! فَإِنَّ حِكْمَتَكَ وَغِنَاكَ هُمَا أَعْظَمُ مِنْ كُلِّ مَا سَمِعْتُهُ.",
    "8": "فَهَنِيئًا لِرِجَالِكَ! وَهَنِيئًا لِأَعْوَانِكَ الْمَاثِلِينَ دَائِمًا فِي مَحْضَرِكَ يَسْمَعُونَ حِكْمَتَكَ!",
    "9": "وَتَبَارَكَ الْمَوْلَى إِلَهُكَ الَّذِي رَضِيَ عَنْكَ، وَأَجْلَسَكَ عَلَى عَرْشِ بَنِي إِسْرَائِيلَ. إِنَّ اللهَ أَحَبَّهُمْ إِلَى الْأَبَدِ، لِذَلِكَ جَعَلَكَ مَلِكًا لِتَتَمَسَّكَ بِالْحَقِّ وَالصَّلَاحِ.“",
    "10": "وَأَعْطَتِ الْمَلِكَ حَوَالَيْ 4 أَطْنَانٍ مِنَ الذَّهَبِ، وَأَطْيَابًا كَثِيرَةً، وَجَوَاهِرَ. وَهَذِهِ الْأَطْيَابُ الَّتِي أَعْطَتْهَا مَلِكَةُ سَبَأَ لِلْمَلِكِ سُلَيْمَانَ، لَمْ يَأْتِ بَعْدَ ذَلِكَ مِثْلُهَا فِي الْكَثْرَةِ.",
    "11": "وَأَيْضًا سُفُنُ حِيرَامَ الَّتِي حَمَلَتْ ذَهَبًا مِنْ أُوفِيرَ، أَحْضَرَتْ مِنْ هُنَاكَ خَشَبَ الصَّنْدَلِ بِكَمِّيَّاتٍ كَثِيرَةٍ وَجَوَاهِرَ.",
    "12": "فَعَمِلَ سُلَيْمَانُ مِنْ خَشَبِ الصَّنْدَلِ دَرَابِزِينًا لِبَيْتِ اللهِ وَلِقَصْرِ الْمَلِكِ، وَأَعْوَادًا وَرَبَابًا لِلْمُغَنِّينَ. وَلَمْ يَأْتِ وَلَمْ يُشَاهَدْ مِثْلُ ذَلِكَ الْخَشَبِ، إِلَى هَذَا الْيَوْمِ.",
    "13": "وَأَعْطَى الْمَلِكُ سُلَيْمَانُ مَلِكَةَ سَبَأَ كُلَّ مَا رَغِبَتْ فِيهِ وَطَلَبَتْهُ، هَذَا بِالْإِضَافَةِ إِلَى مَا أَعْطَاهُ لَهَا حَسَبَ كَرَمِهِ بِاعْتِبَارِ أَنَّهُ الْمَلِكُ سُلَيْمَانُ. ثُمَّ انْصَرَفَتْ وَرَجَعَتْ إِلَى بِلَادِهَا هِيَ وَحَاشِيَتُهَا.",
    "14": "وَكَانَ وَزْنُ الذَّهَبِ الَّذِي يَأْتِي إِلَى سُلَيْمَانَ فِي السَّنَةِ، حَوَالَيْ 23 طِنًّا.",
    "15": "هَذَا بِالْإِضَافَةِ إِلَى الضَّرَائِبِ الَّتِي عَلَى التُّجَّارِ وَالْبَيَّاعِينَ وَكُلِّ مُلُوكِ الْعَرَبِ وَحُكَّامِ الْبِلَادِ.",
    "16": "وَعَمِلَ الْمَلِكُ سُلَيْمَانُ 200 تُرْسٍ مِنْ ذَهَبٍ مَطْرُوقٍ، كُلُّ وَاحِدٍ مِنْهَا وَزْنُهُ حَوَالَيْ ثَلَاثَةِ كِيلُوجْرَامَاتٍ وَنِصْفٍ مِنَ الذَّهَبِ.",
    "17": "وَ300 دِرْعٍ صَغِيرٍ مِنْ ذَهَبٍ مَطْرُوقٍ، كُلُّ وَاحِدٍ مِنْهَا وَزْنُهُ حَوَالَيْ كِيلُوجْرَامٍ وَثَلَاثَةِ أَرْبَاعٍ مِنَ الذَّهَبِ. وَوَضَعَهَا فِي قَصْرِ غَابَةِ لُبْنَانَ.",
    "18": "وَعَمِلَ الْمَلِكُ عَرْشًا عَظِيمًا مِنَ الْعَاجِ وَغَشَّاهُ بِذَهَبٍ نَقِيٍّ.",
    "19": "وَكَانَ لِلْعَرْشِ 6 دَرَجَاتٍ، وَرَأْسٌ مُدَوَّرٌ مِنَ الْخَلْفِ، وَيَدَانِ عَلَى جَانِبَيْهِ، وَأَسَدٌ وَاقِفٌ بِجِوَارِ كُلِّ يَدٍ.",
    "20": "وَ12 أَسَدًا وَاقِفَةٌ عَلَى الدَّرَجَاتِ الـ6 مِنْ هُنَا وَمِنْ هُنَاكَ. وَلَمْ يَكُنْ مَثِيلٌ لِهَذَا الْعَرْشِ فِي كُلِّ الْمَمَالِكِ.",
    "21": "وَكَانَتْ كُلُّ آنِيَةِ شُرْبِ الْمَلِكِ سُلَيْمَانَ مِنَ الذَّهَبِ، وَكَذَلِكَ كُلُّ آنِيَةِ قَصْرِ غَابَةِ لُبْنَانَ مِنَ الذَّهَبِ النَّقِيِّ. لَمْ يَكُنْ شَيْءٌ مِنَ الْفِضَّةِ، لِأَنَّ الْفِضَّةَ لَمْ يَكُنْ لَهَا قِيمَةٌ كَبِيرَةٌ فِي أَيَّامِ سُلَيْمَانَ.",
    "22": "وَكَانَ لِلْمَلِكِ سُفُنٌ تِجَارِيَّةٌ فِي الْبَحْرِ تَعْمَلُ مَعَ سُفُنِ حِيرَامَ. فَكَانَتْ تَأْتِي مَرَّةً كُلَّ 3 سِنِينَ حَامِلَةً ذَهَبًا وَفِضَّةً وَعَاجًا وَقُرُودًا وَطَوَاوِيسَ.",
    "23": "فَكَانَ الْمَلِكُ سُلَيْمَانُ أَعْظَمَ مِنْ كُلِّ مُلُوكِ الْأَرْضِ فِي الْغِنَى وَالْحِكْمَةِ.",
    "24": "وَكَانَ النَّاسُ مِنْ كُلِّ أَنْحَاءِ الْأَرْضِ، يَأْتُونَ لِيَمْثُلُوا فِي مَحْضَرِ سُلَيْمَانَ لِيَسْمَعُوا حِكْمَتَهُ الَّتِي وَضَعَهَا اللهُ فِي قَلْبِهِ.",
    "25": "وَكَانَ كُلُّ مَنْ يَأْتِي إِلَيْهِ، يُحْضِرُ مَعَهُ هَدِيَّةً مِنْ آنِيَةِ فِضَّةٍ وَآنِيَةِ ذَهَبٍ، وَمَلَابِسَ وَسِلَاحٍ وَأَطْيَابٍ، وَخَيْلٍ وَبِغَالٍ، وَذَلِكَ سَنَةً بَعْدَ سَنَةٍ.",
    "26": "وَجَمَعَ سُلَيْمَانُ مَرْكَبَاتٍ وَخَيْلًا، فَكَانَ لَهُ 1,400 مَرْكَبَةٍ، وَ12 أَلْفًا مِنَ الْخَيْلِ. فَوَضَعَ بَعْضَهَا فِي مُدُنِ الْمَرْكَبَاتِ، وَبَعْضَهَا عِنْدَهُ فِي الْقُدْسِ.",
    "27": "وَجَعَلَ الْمَلِكُ الْفِضَّةَ فِي الْقُدْسِ شَيْئًا عَادِيًّا كَالْحِجَارَةِ، وَجَعَلَ الْأَرْزَ كَثِيرًا كَالْجُمَّيْزِ الَّذِي فِي السَّهْلِ.",
    "28": "وَكَانَتِ الْخَيْلُ تُسْتَوْرَدُ لِسُلَيْمَانَ مِنْ مِصْرَ وَمِنْ كُوِي، وَكَانَ تُجَّارُ الْمَلِكِ يَشْتَرُونَهَا بِثَمَنٍ مُعَيَّنٍ فِي كُوِي.",
    "29": "فَكَانُوا يَسْتَوْرِدُونَ الْمَرْكَبَةَ مِنْ مِصْرَ بِحَوَالَيْ 7 كِيلُوجْرَامَاتٍ مِنَ الْفِضَّةِ، وَالْفَرَسَ بِحَوَالَيْ كِيلُوجْرَامٍ وَثَلَاثَةِ أَرْبَاعٍ. وَكَانُوا يُصَدِّرُونَهَا أَيْضًا لِكُلِّ مُلُوكِ الْحِثِّيِّينَ وَمُلُوكِ الْأَرَامِيِّينَ."
  }
}