{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 16,
  "verses": {
    "1": "وَكَلَّمَ اللهُ يَاهُو ابْنَ حَنَانِي بِرِسَالَةٍ ضِدَّ بَعْشَا، فَقَالَ:",
    "2": "”أَنَا رَفَعْتُكَ مِنَ التُّرَابِ، وَجَعَلْتُكَ قَائِدًا لِشَعْبِي إِسْرَائِيلَ. وَلَكِنَّكَ تَبِعْتَ مِثَالَ يَرْبَعَامَ، وَجَعَلْتَ شَعْبِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ، وَيَغِيظُونِي بِشُرُورِهِمْ.",
    "3": "لِذَلِكَ يَا بَعْشَا سَأُبِيدُكَ أَنْتَ وَنَسْلَكَ، وَأَجْعَلُ بَيْتَكَ كَبَيْتِ يَرْبَعَامَ ابْنِ نَبَاطَ.",
    "4": "مَنْ مَاتَ لَكَ فِي الْمَدِينَةِ تَأْكُلُهُ الْكِلَابُ، وَمَنْ مَاتَ خَارِجَ الْمَدِينَةِ تَأْكُلُهُ طُيُورُ السَّمَاءِ.“",
    "5": "أَمَّا بَقِيَّةُ أَخْبَارِ بَعْشَا، وَأَعْمَالُهُ وَانْتِصَارَاتُهُ، فَهِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "6": "ثُمَّ انْضَمَّ بَعْشَا إِلَى أَسْلَافِهِ، وَدُفِنَ فِي تِرْصَةَ. وَمَلَكَ مَكَانَهُ أَيْلَةُ ابْنُهُ.",
    "7": "وَقَدْ كَلَّمَ اللهُ يَاهُو ابْنَ حَنَانِي النَّبِيَّ بِرِسَالَةٍ ضِدَّ بَعْشَا وَضِدَّ بَيْتِهِ، بِسَبَبِ كُلِّ الشَّرِّ الَّذِي ارْتَكَبَهُ فِي نَظَرِ اللهِ. لِأَنَّهُ غَاظَ اللهَ بِأَعْمَالِهِ وَأَخْطَأَ كَبَيْتِ يَرْبَعَامَ، وَأَيْضًا لِأَنَّهُ قَضَى عَلَى بَيْتِ يَرْبَعَامَ.",
    "8": "وَفِي سَنَةِ 26 لِآسَا مَلِكِ يَهُوذَا، مَلَكَ أَيْلَةُ ابْنُ بَعْشَا فِي تِرْصَةَ عَلَى إِسْرَائِيلَ. وَدَامَ مُلْكُهُ سَنَتَيْنِ.",
    "9": "وَتَآمَرَ عَلَيْهِ أَحَدُ أَعْوَانِهِ هُوَ زِمْرِي، قَائِدُ نِصْفِ فِرْقَةِ الْمَرْكَبَاتِ. وَكَانَ أَيْلَةُ فِي تِرْصَةَ يَشْرَبُ وَيَسْكَرُ فِي دَارِ أَرْصَا المَسْؤولِ عَنِ الْقَصْرِ.",
    "10": "فَدَخَلَ زِمْرِي وَضَرَبَهُ وَقَتَلَهُ، فِي سَنَةِ 27 لِآسَا مَلِكِ يَهُوذَا، وَمَلَكَ مَكَانَهُ.",
    "11": "فَلَمَّا مَلَكَ وَجَلَسَ عَلَى الْعَرْشِ، قَتَلَ كُلَّ عَائِلَةِ بَعْشَا. لَمْ يَتْرُكْ لَهُ وَلَا ذَكَرًا وَاحِدًا، وَلَا قَرِيبًا وَلَا صَاحِبًا.",
    "12": "فَأَبَادَ زِمْرِي كُلَّ عَائِلَةِ بَعْشَا، كَمَا قَالَ اللهُ فِي كَلِمَتِهِ ضِدَّ بَعْشَا بِوَاسِطَةِ يَاهُو النَّبِيِّ.",
    "13": "وَذَلِكَ لِأَنَّ بَعْشَا وَأَيْلَةَ ابْنَهُ، اِرْتَكَبَا الشَّرَّ وَجَعَلَا بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ وَيَغِيظُونَ الْمَوْلَى الْإِلَهَ بِأَصْنَامِهِمِ التَّافِهَةِ.",
    "14": "أَمَّا بَقِيَّةُ أَخْبَارِ أَيْلَةَ وَكُلُّ أَعْمَالِهِ، فَهِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "15": "فِي سَنَةِ 27 لِآسَا مَلِكِ يَهُوذَا، مَلَكَ زِمْرِي فِي تِرْصَةَ. وَدَامَ مُلْكُهُ 7 أَيَّامٍ! وَكَانَ الْجَيْشُ مُخَيِّمًا بِالْقُرْبِ مِنْ مَدِينَةِ جِبَّثُونَ الْفِلِسْطِيَّةِ.",
    "16": "فَسَمِعَ الْجَيْشُ فِي الْمُخَيَّمِ أَنَّ زِمْرِي تَآمَرَ عَلَى الْمَلِكِ وَقَتَلَهُ، فَأَخَذُوا كُلُّهُمْ عُمْرِي قَائِدَ الْجَيْشِ وَجَعَلُوهُ مَلِكًا عَلَى إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ هُنَاكَ فِي الْمُخَيَّمِ.",
    "17": "ثُمَّ انْسَحَبَ عُمْرِي وَكُلُّ الْجَيْشِ مَعَهُ مِنْ جِبَّثُونَ وَحَاصَرُوا تِرْصَةَ.",
    "18": "فَلَمَّا رَأَى زِمْرِي أَنَّ الْمَدِينَةَ سَقَطَتْ، دَخَلَ إِلَى قَصْرِ الْمَلِكِ، وَأَحْرَقَهُ عَلَى نَفْسِهِ فَمَاتَ.",
    "19": "وَذَلِكَ لِأَنَّهُ ارْتَكَبَ الْخَطِيئَةَ، وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، وَتَبِعَ مِثَالَ يَرْبَعَامَ، وَلِأَنَّهُ ارْتَكَبَ الشَّرَّ بِأَنْ جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ.",
    "20": "أَمَّا بَقِيَّةُ أَخْبَارِ زِمْرِي وَمُؤَامَرَاتُهُ، فَهِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "21": "ثُمَّ انْقَسَمَ شَعْبُ إِسْرَائِيلَ حِزْبَيْنِ، حِزْبٌ نَاصَرَ تِبْنِي ابْنَ جِينَةَ لِيَكُونَ مَلِكًا، وَحِزْبٌ نَاصَرَ عُمْرِي.",
    "22": "وَقَوِيَ أَنْصَارُ عُمْرِي عَلَى أَنْصَارِ تِبْنِي ابْنِ جِينَةَ، فَمَاتَ تِبْنِي وَمَلَكَ عُمْرِي.",
    "23": "فِي سَنَةِ 31 لِآسَا مَلِكِ يَهُوذَا، مَلَكَ عُمْرِي عَلَى إِسْرَائِيلَ 12 سَنَةً، مِنْهَا 6 سِنِينَ فِي تِرْصَةَ.",
    "24": "ثُمَّ اشْتَرَى جَبَلَ السَّامِرَةِ مِنْ سَامِرَ بِحَوَالَيْ 70 كِيلُوجْرَامًا مِنَ الْفِضَّةِ، وَبَنَى عَلَيْهِ مَدِينَةً سَمَّاهَا السَّامِرَةَ، عَلَى اسْمِ سَامِرَ صَاحِبِ الْجَبَلِ.",
    "25": "وَعَمِلَ عُمْرِي مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، وَارْتَكَبَ السَّيِّئَاتِ أَكْثَرَ مِنْ كُلِّ الَّذِينَ قَبْلَهُ.",
    "26": "وَتَبِعَ كُلَّ مِثَالِ يَرْبَعَامَ ابْنِ نَبَاطَ، وَشَرَّهُ الَّذِي بِهِ جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ وَيَغِيظُونَ اللهَ بِأَصْنَامِهِمِ التَّافِهَةِ.",
    "27": "أَمَّا بَقِيَّةُ أَخْبَارِ عُمْرِي، وَأَعْمَالُهُ وَانْتِصَارَاتُهُ الَّتِي أَحْرَزَهَا، فَهِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "28": "وَانْضَمَّ عُمْرِي إِلَى أَسْلَافِهِ، وَدُفِنَ فِي السَّامِرَةِ. وَمَلَكَ مَكَانَهُ آخَابُ ابْنُهُ.",
    "29": "وَفِي سَنَةِ 38 لِآسَا مَلِكِ يَهُوذَا، مَلَكَ آخَابُ ابْنُ عُمْرِي فِي السَّامِرَةِ عَلَى إِسْرَائِيلَ. وَدَامَ مُلْكُهُ 22 سَنَةً.",
    "30": "وَعَمِلَ آخَابُ ابْنُ عُمْرِي مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ أَكْثَرَ مِنْ كُلِّ الَّذِينَ قَبْلَهُ.",
    "31": "وَارْتَكَبَ شُرُورَ يَرْبَعَامَ ابْنِ نَبَاطَ، وَاعْتَبَرَ أَنَّ هَذَا شَيْءٌ بَسِيطٌ. وَزَادَ عَلَى ذَلِكَ أَنَّهُ تَزَوَّجَ إِيزَابِلَ بِنْتَ أَثْبَعْلَ مَلِكِ الصَّيْدُونِيِّينَ، وَبَدَأَ يَعْبُدُ الْبَعْلَ وَيَسْجُدُ لَهُ.",
    "32": "وَبَنَى مَعْبَدًا لِلْبَعْلِ فِي السَّامِرَةِ وَأَقَامَ فِيهِ مَنَصَّةً.",
    "33": "وَصَنَعَ أَعْمِدَةً لِيَعْبُدَهَا. فَعَمِلَ آخَابُ مَا يَغِيظُ الْمَوْلَى الْإِلَهَ أَكْثَرَ مِنْ كُلِّ مُلُوكِ إِسْرَائِيلَ الَّذِينَ كَانُوا قَبْلَهُ.",
    "34": "وَفِي أَيَّامِهِ بَنَى حِيئِيلُ الَّذِي مِنْ بَيْتَ إِيلَ مَدِينَةَ أَرِيحَا. فَلَمَّا كَانَ يَضَعُ أَسَاسَاتِهَا، مَاتَ أَبِيرَمُ ابْنُهُ الْبِكْرُ، وَلَمَّا كَانَ يَنْصُبُ بَوَّابَاتِهَا، مَاتَ سَجُوبُ أَصْغَرُ أَوْلَادِهِ. وَذَلِكَ كَمَا قَالَ اللهُ فِي كَلَامِهِ بِوَاسِطَةِ يُوشَعَ ابْنِ نُونَ."
  }
}