{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 19,
  "verses": {
    "1": "وَأَخْبَرَ آخَابُ إِيزَابِلَ بِكُلِّ مَا عَمِلَهُ إِلْيَاسُ، وَكَيْفَ أَنَّهُ قَتَلَ كُلَّ أَنْبِيَاءِ الْبَعْلِ بِالسَّيْفِ.",
    "2": "فَأَرْسَلَتْ إِيزَابِلُ رَسُولًا إِلَى إِلْيَاسَ تَقُولُ: ”لَيْتَ الْآلِهَةَ تُعَاقِبُنِي أَشَدَّ عِقَابٍ، إِنْ كُنْتُ لَا أَجْعَلُ رُوحَكَ تَلْحَقُ بِالَّذِينَ قَتَلْتَهُمْ، غَدًا قَبْلَ هَذِهِ السَّاعَةِ.“",
    "3": "فَخَافَ وَهَرَبَ لِيَنْجُوَ بِحَيَاتِهِ. وَوَصَلَ إِلَى بِئْرَ سَبْعَ فِي يَهُوذَا، وَتَرَكَ خَادِمَهُ هُنَاكَ.",
    "4": "ثُمَّ سَارَ طُولَ الْيَوْمِ فِي الصَّحْرَاءِ، وَوَجَدَ شَجَرَةً فَجَلَسَ تَحْتَهَا وَتَمَنَّى أَنْ يَمُوتَ، وَقَالَ: ”زَهِقْتُ يَا رَبُّ، فَخُذْ نَفْسِي لِأَنِّي لَسْتُ أَحْسَنَ مِنْ آبَائِي.“",
    "5": "وَرَقَدَ تَحْتَ الشَّجَرَةِ وَنَامَ. وَفَجْأَةً لَمَسَهُ مَلَاكٌ وَقَالَ لَهُ: ”قُمْ وَكُلْ!“",
    "6": "وَالْتَفَتَ فَرَأَى عِنْدَ رَأْسِهِ رَغِيفًا مَخْبُوزًا عَلَى الْجَمْرِ وَجَرَّةَ مَاءٍ، فَأَكَلَ وَشَرِبَ ثُمَّ عَادَ وَنَامَ.",
    "7": "وَرَجَعَ مَلَاكُ اللهِ مَرَّةً ثَانِيَةً وَلَمَسَهُ وَقَالَ: ”قُمْ وَكُلْ، لِأَنَّ الرِّحْلَةَ طَوِيلَةٌ عَلَيْكَ.“",
    "8": "فَقَامَ وَأَكَلَ وَشَرِبَ، وَسَارَ بِقُوَّةِ تِلْكَ الْأَكْلَةِ 40 نَهَارًا وَ40 لَيْلَةً إِلَى جَبَلِ اللهِ حُورِيبَ.",
    "9": "وَدَخَلَ إِلْيَاسُ مَغَارَةً فِي الْجَبَلِ وَبَاتَ فِيهَا. فَكَلَّمَهُ اللهُ وَقَالَ لَهُ: ”مَا لَكَ هُنَا يَا إِلْيَاسُ؟“",
    "10": "أَجَابَهُ: ”غِرْتُ جِدًّا لَكَ أَيُّهَا الْمَوْلَى الْإِلَهُ الْقَدِيرُ، لِأَنَّ بَنِي إِسْرَائِيلَ تَرَكُوا عَهْدَكَ، وَهَدَمُوا الْأَمَاكِنَ الَّتِي نُقَدِّمُ فِيهَا الْقُرْبَانَ لَكَ، وَقَتَلُوا أَنْبِيَاءَكَ بِالسَّيْفِ، وَبَقِيتُ أَنَا وَحْدِي، وَهُمْ يُحَاوِلُونَ أَنْ يَقْتُلُونِي.“",
    "11": "فَقَالَ اللهُ: ”اُخْرُجْ وَقِفْ عَلَى الْجَبَلِ فِي مَحْضَرِ اللهِ، لِأَنَّ الْمَوْلَى سَيَعْبُرُ.“ فَهَبَّتْ رِيحٌ عَظِيمَةٌ شَدِيدَةٌ شَقَّتِ الْجِبَالَ وَكَسَّرَتِ الصُّخُورَ أَمَامَ الْمَوْلَى، لَكِنَّ الْمَوْلَى لَمْ يَكُنْ فِي الرِّيحِ. ثُمَّ بَعْدَ الرِّيحِ حَدَثَ زِلْزَالٌ لَكِنَّ الْمَوْلَى لَمْ يَكُنْ فِي الزِّلْزَالِ.",
    "12": "وَبَعْدَ الزِّلْزَالِ جَاءَتْ نَارٌ، لَكِنَّ الْمَوْلَى لَمْ يَكُنْ فِي النَّارِ. وَبَعْدَ النَّارِ جَاءَ صَوْتٌ هَادِئٌ خَفِيفٌ.",
    "13": "فَلَمَّا سَمِعَ إِلْيَاسُ الصَّوْتَ، غَطَّى وَجْهَهُ بِرِدَائِهِ، وَخَرَجَ وَوَقَفَ فِي مَدْخَلِ الْمَغَارَةِ. ثُمَّ كَلَّمَهُ صَوْتٌ يَقُولُ: ”مَا لَكَ هُنَا يَا إِلْيَاسُ؟“",
    "14": "فَقَالَ: ”غِرْتُ جِدًّا لَكَ أَيُّهَا الْمَوْلَى الْإِلَهُ الْقَدِيرُ، لِأَنَّ بَنِي إِسْرَائِيلَ تَرَكُوا عَهْدَكَ، وَهَدَمُوا الْأَمَاكِنَ الَّتِي نُقَدِّمُ فِيهَا الْقُرْبَانَ لَكَ، وَقَتَلُوا أَنْبِيَاءَكَ بِالسَّيْفِ، وَبَقِيتُ أَنَا وَحْدِي، وَهُمْ يُحَاوِلُونَ أَنْ يَقْتُلُونِي.“",
    "15": "فَقَالَ لَهُ الْمَوْلَى: ”اِرْجِعْ فِي نَفْسِ الطَّرِيقِ الَّتِي جِئْتَ مِنْهَا، وَاذْهَبْ إِلَى صَحْرَاءِ دِمَشْقَ. وَعِنْدَمَا تَصِلُ هُنَاكَ، اِمْسَحْ حَزَائِيلَ مَلِكًا عَلَى آرَامَ،",
    "16": "وَامْسَحْ يَاهُو ابْنَ نِمْشِي مَلِكًا عَلَى إِسْرَائِيلَ، وَامْسَحْ أَلِيشَعَ ابْنَ شَافَاطَ مِنْ آبَلَ مَحُولَةَ نَبِيًّا مَكَانَكَ.",
    "17": "فَمَنْ يَنْجُو مِنْ سَيْفِ حَزَائِيلَ يَقْتُلُهُ يَاهُو، وَمَنْ يَنْجُو مِنْ سَيْفِ يَاهُو يَقْتُلُهُ أَلِيشَعُ.",
    "18": "وَقَدْ أَبْقَيْتُ فِي بَنِي إِسْرَائِيلَ 7,000 لَا يَعْبُدُونَ الْبَعْلَ، فَلَمْ يَسْجُدُوا لَهُ، وَلَمْ يُقَبِّلُوا صَنَمَهُ.“",
    "19": "فَذَهَبَ إِلْيَاسُ مِنْ هُنَاكَ، وَوَجَدَ أَلِيشَعَ ابْنَ شَافَاطَ يَحْرُثُ حَقْلًا وَأَمَامَهُ 12 زَوْجًا مِنَ الْبَقَرِ، وَهُوَ مَعَ الثَّانِيَ عَشَرَ. فَرَاحَ إِلْيَاسُ إِلَيْهِ، وَطَرَحَ رِدَاءَهُ عَلَيْهِ.",
    "20": "فَتَرَكَ الْبَقَرَ، وَجَرَى وَرَاءَ إِلْيَاسَ وَقَالَ: ”اِسْمَحْ لِي بِأَنْ أُوَدِّعَ أَبِي وَأُمِّي ثُمَّ أَتْبَعَكَ.“ فَأَجَابَهُ إِلْيَاسُ: ”اِرْجِعْ وَاذْهَبْ، وَلَكِنْ تَذَكَّرْ مَا فَعَلْتُهُ لَكَ!“",
    "21": "فَرَجَعَ أَلِيشَعُ، وَأَخَذَ زَوْجَ بَقَرٍ وَذَبَحَهُمَا، وَسَلَقَ اللَّحْمَ عَلَى خَشَبِ الْمِحْرَاثِ، وَأَعْطَى رِجَالَهُ فَأَكَلُوا. ثُمَّ قَامَ وَذَهَبَ مَعَ إِلْيَاسَ وَأَصْبَحَ مُسَاعِدَهُ."
  }
}