{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 2,
  "verses": {
    "1": "وَلَمَّا قَرُبَ وَقْتُ وَفَاةِ دَاوُدَ أَوْصَى سُلَيْمَانَ ابْنَهُ وَقَالَ:",
    "2": "”أَنَا رَاحِلٌ كَبَاقِي أَهْلِ الْأَرْضِ، فَكُنْ قَوِيًّا وَتَصَرَّفْ كَرَجُلٍ.",
    "3": "اِعْمَلْ بِأَحْكَامِ الْمَوْلَى إِلَهِكَ، وَاسْلُكْ فِي طُرُقِهِ، وَاعْمَلْ بِفَرَائِضِهِ وَوَصَايَاهُ وَشَرَائِعِهِ وَإِرْشَادَاتِهِ، كَمَا هُوَ وَارِدٌ فِي شَرِيعَةِ مُوسَى، لِكَيْ تَنْجَحَ فِي كُلِّ مَا تَعْمَلُهُ وَفِي كُلِّ مَكَانٍ تَذْهَبُ إِلَيْهِ.",
    "4": "وَيُحَقِّقَ اللهُ وَعْدَهُ لِي لِأَنَّهُ قَالَ: ’إِنِ انْتَبَهَ أَوْلَادُكَ لِسُلُوكِهِمْ، وَسَارُوا فِي مَحْضَرِي بِأَمَانَةٍ مِنْ كُلِّ قَلْبِهِمْ وَكُلِّ نَفْسِهِمْ، فَالْمَلِكُ الَّذِي يَجْلِسُ عَلَى عَرْشِ إِسْرَائِيلَ، يَكُونُ دَائِمًا وَاحِدًا مِنْ نَسْلِكَ.‘",
    "5": "”وَأَنْتَ تَعْلَمُ مَا فَعَلَهُ بِي يُوآبُ ابْنُ صَرُويَةَ، وَمَا فَعَلَهُ بِقَائِدَيْ جُيُوشِ إِسْرَائِيلَ، أَبْنِيرَ ابْنِ نِيرَ وَعَمَاسَا ابْنِ يَثَرَ. فَقَدْ قَتَلَهُمَا وَسَفَكَ دَمَهُمَا فِي وَقْتِ السِّلْمِ، كَمَا لَوْ كَانَتِ الْحَرْبُ مُشْتَعِلَةً. وَبِذَلِكَ الدَّمِ لَطَّخَ الْحِزَامَ الَّذِي حَوْلَ وَسَطِهِ وَحِذَاءَهُ الَّذِي فِي رِجْلَيْهِ.",
    "6": "فَتَصَرَّفْ مَعَهُ حَسَبَ حِكْمَتِكَ، وَلَا تَجْعَلْهُ يَمُوتُ فِي شَيْبَتِهِ بِسَلَامٍ.",
    "7": "”وَاعْمَلْ مَعْرُوفًا مَعَ أَوْلَادِ بَرْزِلَايَ الْجِلْعَادِيِّ، وَاجْعَلْهُمْ مِنَ الَّذِينَ يَأْكُلُونَ عَلَى مَائِدَتِكَ، لِأَنَّهُمْ نَاصَرُونِي لَمَّا هَرَبْتُ مِنْ أَبْشَلُومَ أَخِيكَ.",
    "8": "”وَتَذَكَّرْ أَنَّ عِنْدَكَ شَمْعِي ابْنَ جِيرَا الْبِنْيَمِينِيَّ مِنْ بَحُورِيمَ، الَّذِي شَتَمَنِي شَتَائِمَ فَظِيعَةً يَوْمَ ذَهَبْتُ إِلَى مَحَنَايِمَ. فَلَمَّا جَاءَ لِاسْتِقْبَالِي عِنْدَ الْأُرْدُنِّ، حَلَفْتُ لَهُ بِاللّٰهِ أَنْ لَا أَقْتُلَهُ.",
    "9": "وَأَمَّا أَنْتَ، فَلَا تَتْرُكْهُ بِلَا عِقَابٍ، لِأَنَّكَ رَجُلٌ حَكِيمٌ وَتَعْرِفُ كَيْفَ تَجْعَلُهُ يَمُوتُ فِي شَيْبَتِهِ مُلَطَّخًا بِالدَّمِ.“",
    "10": "ثُمَّ انْضَمَّ دَاوُدُ إِلَى أَسْلَافِهِ وَدُفِنَ فِي مَدِينَةِ دَاوُدَ.",
    "11": "وَكَانَ قَدْ مَلَكَ عَلَى إِسْرَائِيلَ 40 سَنَةً، 7 سِنِينَ فِي حَبْرُونَ، وَ33 سَنَةً فِي الْقُدْسِ.",
    "12": "وَجَلَسَ سُلَيْمَانُ عَلَى عَرْشِ دَاوُدَ أَبِيهِ، وَثَبَتَ مُلْكُهُ جِدًّا.",
    "13": "وَجَاءَ أَدُونْيَا ابْنُ حَجِّيتَ إِلَى بَتْشَبَعَ أُمِّ سُلَيْمَانَ، فَقَالَتْ لَهُ: ”هَلْ جِئْتَ لِلْخَيْرِ؟“ قَالَ: ”لِلْخَيْرِ.“",
    "14": "ثُمَّ قَالَ: ”أُرِيدُ أَنْ أُكَلِّمَكِ فِي مَوْضُوعٍ.“ قَالَتْ: ”تَكَلَّمْ.“",
    "15": "فَقَالَ: ”أَنْتِ تَعْلَمِينَ أَنَّ الْمُلْكَ كَانَ لِي، وَأَنَّ كُلَّ بَنِي إِسْرَائِيلَ تَوَقَّعُوا أَنْ أَصِيرَ مَلِكًا، فَتَغَيَّرَتِ الْأَوْضَاعُ وَصَارَ الْمُلْكُ لِأَخِي، وَذَلِكَ بِأَمْرِ اللهِ.",
    "16": "وَالْآنَ لِي عِنْدَكِ طَلَبٌ وَاحِدٌ، فَأَرْجُو أَنْ لَا تَرْفُضِيهِ.“ فَقَالَتْ لَهُ: ”وَمَا هُوَ؟“",
    "17": "قَالَ: ”قُولِي لِسُلَيْمَانَ الْمَلِكِ أَنْ يُعْطِيَنِي أَبِيشَجَ الشُّونَمِيَّةَ زَوْجَةً، فَهُوَ لَا يَرْفُضُ لَكِ طَلَبًا.“",
    "18": "فَقَالَتْ بَتْشَبَعُ: ”حَسَنًا، سَأُكَلِّمُ الْمَلِكَ فِي مَوْضُوعِكَ.“",
    "19": "وَذَهَبَتْ بَتْشَبَعُ إِلَى الْمَلِكِ سُلَيْمَانَ لِتُكَلِّمَهُ فِي مَوْضُوعِ أَدُونْيَا، فَقَامَ لِاسْتِقْبَالِهَا وَانْحَنَى لَهَا، ثُمَّ جَلَسَ عَلَى عَرْشِهِ وَوَضَعَ عَرْشًا لَهَا فَجَلَسَتْ عَنْ يَمِينِهِ.",
    "20": "فَقَالَتْ: ”لِي عِنْدَكَ طَلَبٌ وَاحِدٌ صَغِيرٌ، فَأَرْجُو أَنْ لَا تَرْفُضَهُ.“ قَالَ لَهَا الْمَلِكُ: ”اُطْلُبِي يَا أُمِّي، فَأَنَا لَا أَرْفُضُكِ!“",
    "21": "قَالَتْ: ”أَعْطِ أَبِيشَجَ الشُّونَمِيَّةَ زَوْجَةً لِأَدُونْيَا أَخِيكَ.“",
    "22": "فَأَجَابَ الْمَلِكُ سُلَيْمَانُ أُمَّهُ: ”لِمَاذَا تَطْلُبِينَ أَبِيشَجَ الشُّونَمِيَّةَ لِأَدُونْيَا؟ لِأَنَّ مَعْنَى هَذَا أَنَّكِ تَطْلُبِينَ لَهُ الْمُلْكَ أَيْضًا، فَهُوَ أَخِيَ الْأَكْبَرُ مِنِّي، وَالْحَبْرُ أَبِيأَثَرُ وَيُوآبُ ابْنُ صَرُويَةَ يُؤَيِّدَانِهِ!“",
    "23": "وَحَلَفَ الْمَلِكُ سُلَيْمَانُ بِاللّٰهِ وَقَالَ: ”لَيْتَ اللهَ يُعَاقِبُنِي أَشَدَّ عِقَابٍ إِنْ لَمْ يَدْفَعْ أَدُونْيَا حَيَاتَهُ ثَمَنًا لِهَذَا الطَّلَبِ.",
    "24": "أُقْسِمُ بِاللّٰهِ الَّذِي ثَبَّتَنِي وَأَجْلَسَنِي عَلَى عَرْشِ دَاوُدَ أَبِي، وَأَسَّسَ لِي بَيْتًا كَمَا وَعَدَ، سَيُقْتَلُ أَدُونْيَا فِي هَذَا الْيَوْمِ!“",
    "25": "وَأَرْسَلَ الْمَلِكُ بَنَايَا ابْنَ يُويَادَاعَ، فَبَطَشَ بِهِ فَمَاتَ.",
    "26": "وَقَالَ الْمَلِكُ لِلْحَبْرِ أَبِيأَثَرَ: ”اِذْهَبْ إِلَى حُقُولِكَ فِي عَنَاتُوتَ، فَأَنْتَ تَسْتَحِقُّ الْمَوْتَ، لَكِنِّي لَنْ أَقْتُلَكَ الْآنَ، لِأَنَّكَ حَمَلْتَ صُنْدُوقَ مَوْلَانَا الْإِلَهِ أَمَامَ دَاوُدَ أَبِي وَشَارَكْتَهُ فِي كُلِّ الْآلَامِ الَّتِي تَأَلَّمَهَا.“",
    "27": "وَعَزَلَهُ سُلَيْمَانُ عَنْ أَنْ يَكُونَ حَبْرًا لِلّٰهِ، وَبِذَلِكَ تَمَّ الْكَلَامُ الَّذِي قَالَهُ اللهُ فِي شِيلُوهَ عَلَى بَيْتِ الْحَبْرِ عَالِي.",
    "28": "وَبَلَغَ الْخَبَرُ يُوآبَ، وَكَانَ قَدْ تَآمَرَ مَعَ أَدُونْيَا وَلَيْسَ مَعَ أَبْشَلُومَ مِنْ قَبْلِهِ. فَهَرَبَ يُوآبُ إِلَى خَيْمَةِ اللهِ وَتَمَسَّكَ بِقُرُونِ الْمَنَصَّةِ.",
    "29": "فَعَلِمَ الْمَلِكُ سُلَيْمَانُ أَنَّ يُوآبَ هَرَبَ إِلَى خَيْمَةِ اللهِ، وَهُوَ بِجَانِبِ الْمَنَصَّةِ. فَأَرْسَلَ بَنَايَا ابْنَ يُويَادَاعَ لِيَبْطِشَ بِهِ.",
    "30": "فَدَخَلَ بَنَايَا إِلَى الْخَيْمَةِ وَقَالَ لَهُ: ”الْمَلِكُ يَأْمُرُكَ بِأَنْ تَخْرُجَ.“ فَقَالَ: ”لَا، بَلْ هُنَا أَمُوتُ.“ فَعَادَ بَنَايَا إِلَى الْمَلِكِ وَأَخْبَرَهُ بِجَوَابِ يُوآبَ.",
    "31": "فَقَالَ لَهُ الْمَلِكُ: ”اِفْعَلْ كَمَا قَالَ وَابْطِشْ بِهِ وَادْفِنْهُ، وَأَزِلْ عَنِّي وَعَنْ بَيْتِ أَبِي الدَّمَ الْبَرِيءَ الَّذِي سَفَكَهُ يُوآبُ.",
    "32": "فَيُعَاقِبُهُ اللهُ عَلَى الدَّمِ الَّذِي سَفَكَهُ، لِأَنَّهُ بَطَشَ بِرَجُلَيْنِ بَرِيئَيْنِ أَحْسَنَ مِنْهُ، وَقَتَلَهُمَا بِالسَّيْفِ وَأَبِي دَاوُدُ لَا يَعْلَمُ، وَهُمَا أَبْنِيرُ ابْنُ نِيرَ قَائِدُ جَيْشِ إِسْرَائِيلَ، وَعَمَاسَا ابْنُ يَثَرَ قَائِدُ جَيْشِ يَهُوذَا.",
    "33": "فَتَقَعُ جَرِيمَةُ قَتْلِهِمَا عَلَى رَأْسِ يُوآبَ، وَرَأْسِ نَسْلِهِ إِلَى الْأَبَدِ. وَيَحِلُّ سَلَامُ اللهِ عَلَى دَاوُدَ وَنَسْلِهِ وَبَيْتِهِ وَعَرْشِهِ إِلَى الْأَبَدِ.“",
    "34": "فَذَهَبَ بَنَايَا وَبَطَشَ بِهِ وَقَتَلَهُ، وَدُفِنَ فِي أَرْضِهِ فِي الصَّحْرَاءِ.",
    "35": "وَعَيَّنَ الْمَلِكُ بَنَايَا ابْنَ يُويَادَاعَ قَائِدًا لِلْجَيْشِ مَكَانَهُ، وَأَقَامَ الْحَبْرَ صَادِقَ مَكَانَ أَبِيأَثَرَ.",
    "36": "ثُمَّ أَرْسَلَ الْمَلِكُ وَاسْتَدْعَى شَمْعِي ابْنَ جِيرَا وَقَالَ لَهُ: ”اِبْنِ لَكَ دَارًا فِي الْقُدْسِ وَأَقِمْ فِيهَا وَلَا تَخْرُجْ مِنَ الْمَدِينَةِ إِلَى هُنَا وَهُنَاكَ.",
    "37": "وَاعْلَمْ أَنَّكَ يَوْمَ تَخْرُجُ وَتَعْبُرُ وَادِي قَدْرُونَ، فَعِقَابُكَ هُوَ الْمَوْتُ وَيَكُونُ ذَنْبُكَ عَلَى رَأْسِكَ.“",
    "38": "فَقَالَ شَمْعِي لِلْمَلِكِ: ”قَبِلْتُ أَمْرَكَ يَا سَيِّدِي الْمَلِكَ، سَأَفْعَلُ كَمَا قُلْتَ.“ فَأَقَامَ شَمْعِي فِي الْقُدْسِ زَمَنًا طَوِيلًا.",
    "39": "وَلَكِنْ بَعْدَ 3 سِنِينَ، هَرَبَ عَبْدَانِ لِشَمْعِي إِلَى أَخِيشَ ابْنِ مَعْكَةَ مَلِكِ جَتَّ، وَسَمِعَ شَمْعِي أَنَّهُمَا فِي جَتَّ.",
    "40": "فَقَامَ وَوَضَعَ الْبَرْدَعَةَ عَلَى حِمَارِهُ، وَرَاحَ إِلَى أَخِيشَ فِي جَتَّ لِيُفَتِّشَ عَنْ عَبْدَيْهِ. وَبِذَلِكَ خَرَجَ شَمْعِي إِلَى جَتَّ وَرَجَعَ مِنْ هُنَاكَ بِعَبْدَيْهِ.",
    "41": "فَسَمِعَ سُلَيْمَانُ أَنَّ شَمْعِي خَرَجَ مِنَ الْقُدْسِ إِلَى جَتَّ وَرَجَعَ.",
    "42": "فَاسْتَدْعَاهُ الْمَلِكُ وَقَالَ لَهُ: ”أَنَا جَعَلْتُكَ تَحْلِفُ لِي بِاللّٰهِ، وَحَذَّرْتُكَ وَقُلْتُ لَكَ، يَوْمَ تَخْرُجُ وَتَذْهَبُ إِلَى هُنَا وَهُنَاكَ فَعِقَابُكَ الْمَوْتُ. فَقُلْتَ لِي: ’قَبِلْتُ أَمْرَكَ، وَسَمْعًا وَطَاعَةً.‘",
    "43": "فَلِمَاذَا لَمْ تَحْفَظِ الْقَسَمَ الَّذِي أَقْسَمْتَهُ بِاللّٰهِ، وَالْوَصِيَّةَ الَّتِي أَوْصَيْتُكَ بِهَا؟“",
    "44": "ثُمَّ قَالَ الْمَلِكُ لِشَمْعِي: ”أَنْتَ عَارِفٌ فِي قَلْبِكَ كُلَّ الشَّرِّ الَّذِي فَعَلْتَهُ بِدَاوُدَ أَبِي، وَالْآنَ يُعَاقِبُكَ اللهُ عَلَى شَرِّكَ.",
    "45": "أَمَّا الْمَلِكُ سُلَيْمَانُ فَيَكُونُ مُبَارَكًا، وَعَرْشُ دَاوُدَ يَكُونُ ثَابِتًا أَمَامَ اللهِ إِلَى الْأَبَدِ.“",
    "46": "وَأَمَرَ الْمَلِكُ بَنَايَا ابْنَ يُويَادَاعَ، فَخَرَجَ وَبَطَشَ بِهِ فَمَاتَ. وَثَبَتَ الْحُكْمُ فِي يَدِ سُلَيْمَانَ."
  }
}