{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 21,
  "verses": {
    "1": "وَبَعْدَ فَتْرَةٍ مِنَ الْوَقْتِ، جَرَتِ الْحَادِثَةُ التَّالِيَةُ: كَانَ لِنَابُوتَ الْيَزْرَعِيلِيِّ كَرْمٌ فِي يَزْرَعِيلَ، بِجِوَارِ قَصْرِ آخَابَ مَلِكِ السَّامِرَةِ.",
    "2": "فَقَالَ آخَابُ لِنَابُوتَ: ”أَعْطِنِي كَرْمَكَ، لِأَجْعَلَهُ حَدِيقَةَ خُضْرَوَاتٍ، لِأَنَّهُ بِجِوَارِ قَصْرِي. وَأَنَا أُعْطِيكَ بَدَلَهُ كَرْمًا أَحْسَنَ مِنْهُ، أَوْ إِنْ شِئْتَ أُعْطِيكَ ثَمَنَهُ نَقْدًا.“",
    "3": "فَقَالَ نَابُوتُ لِآخَابَ: ”لَا سَمَحَ اللهُ أَنْ أُعْطِيَكَ مِيرَاثَ آبَائِي!“",
    "4": "فَذَهَبَ آخَابُ إِلَى قَصْرِهِ وَهُوَ زَعْلَانُ وَمَغْمُومٌ، لِأَنَّ كَلَامَ نَابُوتَ لَمْ يُعْجِبْهُ، لِأَنَّهُ قَالَ لَهُ: ”لَا أُعْطِيكَ مِيرَاثَ آبَائِي.“ وَرَقَدَ عَلَى سَرِيرِهِ، وَحَوَّلَ وَجْهَهُ إِلَى الْحَائِطِ، وَرَفَضَ أَنْ يَأْكُلَ.",
    "5": "فَذَهَبَتْ إِلَيْهِ إِيزَابِلُ زَوْجَتُهُ وَسَأَلَتْهُ: ”لِمَاذَا أَنْتَ كَئِيبٌ وَتَرْفُضُ أَنْ تَأْكُلَ؟“",
    "6": "فَقَالَ لَهَا: ”لِأَنِّي طَلَبْتُ مِنْ نَابُوتَ الْيَزْرَعِيلِيِّ أَنْ يَبِيعَنِي كَرْمَهُ نَقْدًا، أَوْ إِنْ شَاءَ أُعْطِيهِ كَرْمًا بَدَلَهُ فَقَالَ: ’لَا أُعْطِيكَ كَرْمِي.‘“",
    "7": "فَقَالَتْ لَهُ إِيزَابِلُ: ”هَلْ أَنْتَ مَلِكُ إِسْرَائِيلَ؟ قُمْ وَكُلْ وَأَبْشِرْ، فَأَنَا أُعْطِيكَ كَرْمَ نَابُوتَ الْيَزْرَعِيلِيِّ.“",
    "8": "ثُمَّ كَتَبَتْ رَسَائِلَ بِاسْمِ آخَابَ، وَخَتَمَتْهَا بِخَاتِمِهِ، وَأَرْسَلَتْهَا إِلَى الشُّيُوخِ وَالْوُجَهَاءِ الْمُقِيمِينَ مَعَ نَابُوتَ فِي نَفْسِ الْمَدِينَةِ.",
    "9": "وَقَالَتْ فِي الرَّسَائِلِ: ”قُولُوا لِلنَّاسِ أَنْ يَصُومُوا، وَاجْمَعُوهُمْ مَعًا وَأَجْلِسُوا نَابُوتَ فِي الصَّفِّ الْأَمَامِيِّ.",
    "10": "وَأَجْلِسُوا رَجُلَيْنِ خَبِيثَيْنِ مُقَابِلَهُ لِيَشْهَدَا أَنَّهُ شَتَمَ اللهَ وَالْمَلِكَ. ثُمَّ أَخْرِجُوهُ وَارْجُمُوهُ حَتَّى يَمُوتَ.“",
    "11": "فَعَمِلَ الشُّيُوخُ وَالْوُجَهَاءُ الْمُقِيمُونَ فِي نَفْسِ مَدِينَةِ نَابُوتَ، كَمَا طَلَبَتْ إِيزَابِلُ فِي الرَّسَائِلِ الَّتِي كَتَبَتْهَا وَأَرْسَلَتْهَا إِلَيْهِمْ.",
    "12": "وَقَالُوا لِلنَّاسِ أَنْ يَصُومُوا، وَجَمَعُوهُمْ مَعًا وَأَجْلَسُوا نَابُوتَ فِي الصَّفِّ الْأَمَامِيِّ.",
    "13": "وَجَاءَ رَجُلَانِ خَبِيثَانِ، وَجَلَسَا مُقَابِلَهُ، وَشَهِدَا ضِدَّهُ أَمَامَ الشَّعْبِ أَنَّهُ شَتَمَ اللهَ وَالْمَلِكَ. فَأَخَذُوهُ إِلَى خَارِجِ الْمَدِينَةِ، وَرَجَمُوهُ حَتَّى مَاتَ.",
    "14": "ثُمَّ أَرْسَلُوا إِلَى إِيزَابِلَ يَقُولُونَ: ”رُجِمَ نَابُوتُ وَمَاتَ!“",
    "15": "فَلَمَّا سَمِعَتْ إِيزَابِلُ أَنَّ نَابُوتَ رُجِمَ وَمَاتَ، قَالَتْ لِآخَابَ: ”نَابُوتُ الْيَزْرَعِيلِيُّ مَاتَ وَانْتَهَى، فَقُمْ وَامْلِكْ كَرْمَهُ الَّذِي رَفَضَ أَنْ يَبِيعَهُ لَكَ.“",
    "16": "فَلَمَّا سَمِعَ آخَابُ أَنَّ نَابُوتَ مَاتَ، قَامَ وَذَهَبَ إِلَى الْكَرْمِ لِيَمْتَلِكَهُ.",
    "17": "فَقَالَ اللهُ لِإِلْيَاسَ التِّشْبِيِّ:",
    "18": "”قُمِ اذْهَبْ لِلِقَاءِ آخَابَ مَلِكِ إِسْرَائِيلَ الَّذِي فِي السَّامِرَةِ، هُوَ فِي كَرْمِ نَابُوتَ، لِأَنَّهُ ذَهَبَ لِيَمْلِكَهُ.",
    "19": "وَقُلْ لَهُ: ’هَذَا كَلَامُ اللهِ، أَنْتَ قَتَلْتَ نَابُوتَ وَأَخَذْتَ أَرْضَهُ! لِذَلِكَ أَنَا الْمَوْلَى أَقُولُ إِنَّهُ فِي الْمَكَانِ الَّذِي لَحَسَتْ فِيهِ الْكِلَابُ دَمَ نَابُوتَ، تَلْحَسُ الْكِلَابُ دَمَكَ أَنْتَ أَيْضًا.‘“",
    "20": "فَقَالَ آخَابُ لِإِلْيَاسَ لَمَّا رَآهُ: ”هَلْ وَجَدْتَنِي يَا عَدُوِّي؟“ أَجَابَهُ إِلْيَاسُ: ”نَعَمْ، وَجَدْتُكَ يَا مَنْ بِعْتَ نَفْسَكَ لِتَعْمَلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ.",
    "21": "لِذَلِكَ يَقُولُ اللهُ لَكَ: ’أَجْلِبُ عَلَيْكَ الْمَصَائِبَ، وَأُفْنِي نَسْلَكَ، وَأُبِيدُ مِنْ عَائِلَتِكَ كُلَّ ذَكَرٍ، عَبْدًا كَانَ أَمْ حُرًّا فِي بَنِي إِسْرَائِيلَ.",
    "22": "وَأَجْعَلُ عَائِلَتَكَ كَعَائِلَةِ يَرْبَعَامَ ابْنِ نَبَاطَ، وَكَعَائِلَةِ بَعْشَا ابْنِ أَخِيَّا، لِأَنَّكَ غِظْتَنِي وَجَعَلْتَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ.‘",
    "23": "أَمَّا إِيزَابِلُ، فَيَقُولُ اللهُ لَهَا أَيْضًا، إِنَّ الْكِلَابَ تَأْكُلُهَا عِنْدَ سُورِ يَزْرَعِيلَ.",
    "24": "كُلُّ مَنْ يَمُوتُ مِنْ أَهْلِ آخَابَ فِي الْمَدِينَةِ، تَأْكُلُهُ الْكِلَابُ، وَكُلُّ مَنْ يَمُوتُ خَارِجَ الْمَدِينَةِ، تَأْكُلُهُ طُيُورُ السَّمَاءِ.“",
    "25": "وَلَمْ يَكُنْ أَحَدٌ كَآخَابَ الَّذِي بَاعَ نَفْسَهُ لِيَعْمَلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، لِأَنَّ إِيزَابِلَ زَوْجَتَهُ أَغْوَتْهُ.",
    "26": "فَارْتَكَبَ آخَابُ الشَّرَّ بِلَا حُدُودٍ، وَعَبَدَ الْأَصْنَامَ كَالْأَمُورِيِّينَ الَّذِينَ طَرَدَهُمُ اللهُ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ.",
    "27": "فَلَمَّا سَمِعَ آخَابُ هَذَا الْكَلَامَ، مَزَّقَ ثِيَابَهُ، وَلَبِسَ خَيْشًا وَصَامَ، وَنَامَ فِي الْخَيْشِ، وَكَانَ يَمْشِي مَكْسُورَ النَّفْسِ.",
    "28": "فَقَالَ اللهُ لِإِلْيَاسَ التِّشْبِيِّ:",
    "29": "”هَلْ رَأَيْتَ كَيْفَ تَوَاضَعَ آخَابُ أَمَامِي؟ لِهَذَا لَا أَجْلِبُ الْمَصَائِبَ فِي أَيَّامِهِ، بَلْ أَجْلِبُهَا فِي أَيَّامِ ابْنِهِ.“"
  }
}