{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 22,
  "verses": {
    "1": "وَمَضَتْ 3 سِنِينَ بِلَا حَرْبٍ بَيْنَ آرَامَ وَإِسْرَائِيلَ.",
    "2": "وَفِي السَّنَةِ الثَّالِثَةِ، ذَهَبَ يُوشَفَاطُ مَلِكُ يَهُوذَا لِزِيَارَةِ مَلِكِ إِسْرَائِيلَ.",
    "3": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِأَعْوَانِهِ: ”هَلْ تَعْلَمُونَ أَنَّ رَامُوتَ جِلْعَادَ لَنَا، وَنَحْنُ سَاكِتُونَ عَنِ اسْتِرْجَاعِهَا مِنْ مَلِكِ آرَامَ؟“",
    "4": "ثُمَّ قَالَ آخَابُ لِيُوشَفَاطَ: ”هَلْ تَذْهَبُ مَعِي إِلَى رَامُوتَ جِلْعَادَ لِنُحَارِبَ؟“ فَقَالَ يُوشَفَاطُ لِمَلِكِ إِسْرَائِيلَ: ”أَعْمَلُ مَا تَعْمَلُهُ، وَيَكُونُ جَيْشِي كَجَيْشِكَ وَخَيْلِي كَخَيْلِكَ.“",
    "5": "ثُمَّ قَالَ يُوشَفَاطُ لِمَلِكِ إِسْرَائِيلَ: ”وَلَكِنْ تَعَالَ نَسْتَشِيرُ اللهَ أَوَّلًا.“",
    "6": "فَجَمَعَ مَلِكُ إِسْرَائِيلَ حَوَالَيْ 400 رَجُلٍ مِنَ الْأَنْبِيَاءِ وَسَأَلَهُمْ: ”هَلْ أَذْهَبُ إِلَى رَامُوتَ جِلْعَادَ لِأُحَارِبَ أَمْ لَا؟“ فَقَالُوا: ”اِذْهَبْ، لِأَنَّ اللهَ يَنْصُرُكَ عَلَيْهَا أَيُّهَا الْمَلِكُ.“",
    "7": "فَقَالَ يُوشَفَاطُ: ”أَلَا يُوجَدُ هُنَا نَبِيٌّ لِلّٰهِ فَنَسْتَشِيرَهُ؟“",
    "8": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيُوشَفَاطَ: ”مَا زَالَ يُوجَدُ رَجُلٌ وَاحِدٌ يُمْكِنُنَا أَنْ نَسْتَشِيرَ اللهَ بِوَاسِطَتِهِ. وَلَكِنِّي أَكْرَهُهُ، لِأَنَّهُ يَتَنَبَّأُ عَلَيَّ بِالشَّرِّ لَا بِالْخَيْرِ، وَهُوَ مِيخَا ابْنُ يَمْلَةَ.“ فَقَالَ يُوشَفَاطُ: ”لَا تَقُلْ هَذَا الْكَلَامَ أَيُّهَا الْمَلِكُ!“",
    "9": "فَنَادَى مَلِكُ إِسْرَائِيلَ خَادِمًا وَقَالَ لَهُ: ”أَحْضِرْ لِي مِيخَا ابْنَ يَمْلَةَ بِسُرْعَةٍ.“",
    "10": "وَكَانَ مَلِكُ إِسْرَائِيلَ وَيُوشَفَاطُ مَلِكُ يَهُوذَا لَابِسَيْنِ ثِيَابَهُمَا الْمَلَكِيَّةَ، وَجَالِسَيْنِ كُلُّ وَاحِدٍ عَلَى عَرْشِهِ، فِي سَاحَةٍ عِنْدَ مَدْخَلِ بَوَّابَةِ السَّامِرَةِ، وَكُلُّ الْأَنْبِيَاءِ يَتَنَبَّأُونَ أَمَامَهُمَا.",
    "11": "وَعَمِلَ صِدْقِيَا ابْنُ كَنْعَنَةَ قُرُونَ حَدِيدٍ وَقَالَ: ”هَذَا كَلَامُ اللهِ، بِهَذِهِ الْقُرُونِ تَنْطَحُ الْأَرَامِيِّينَ حَتَّى يَفْنَوْا.“",
    "12": "وَتَنَبَّأَ كُلُّ الْأَنْبِيَاءِ بِمِثْلِ هَذَا الْكَلَامِ وَقَالُوا: ”اُهْجُمْ عَلَى رَامُوتَ جِلْعَادَ فَتَغْلِبَ، لِأَنَّ اللهَ يَنْصُرُكَ عَلَيْهَا أَيُّهَا الْمَلِكُ.“",
    "13": "أَمَّا الرَّسُولُ الَّذِي رَاحَ لِيَسْتَدْعِيَ مِيخَا، فَقَالَ لَهُ: ”لَاحِظْ أَنَّ كُلَّ الْأَنْبِيَاءِ الْآخَرِينَ يَتَنَبَّأُونَ لِلْمَلِكِ بِالنَّصْرِ. فَهُمْ مُتَّفِقُونَ فِي هَذَا. لِذَلِكَ يَجِبُ أَنْ يَكُونَ كَلَامُكَ مِثْلَ كَلَامِهِمْ، وَتُبَشِّرَهُ بِالْخَيْرِ!“",
    "14": "فَقَالَ مِيخَا: ”أُقْسِمُ بِاللّٰهِ، إِنِّي أَقُولُ لَهُ مَا يُكَلِّمُنِي بِهِ الْمَوْلَى.“",
    "15": "فَلَمَّا وَصَلَ، سَأَلَهُ الْمَلِكُ: ”يَا مِيخَا، هَلْ نَذْهَبُ إِلَى رَامُوتَ جِلْعَادَ لِنُحَارِبَ أَمْ لَا؟“ فَأَجَابَهُ: ”اُهْجُمْ فَتَغْلِبَ، لِأَنَّ اللهَ يَنْصُرُكَ عَلَيْهَا أَيُّهَا الْمَلِكُ.“",
    "16": "فَقَالَ لَهُ الْمَلِكُ: ”كَمْ مَرَّةً أُحَلِّفُكَ أَنْ لَا تَقُولَ لِي إِلَّا الْحَقَّ بِاسْمِ اللهِ؟“",
    "17": "فَأَجَابَهُ مِيخَا: ”رَأَيْتُ كُلَّ جَيْشِ إِسْرَائِيلَ مُبَعْثَرًا عَلَى الْجِبَالِ كَخِرَافٍ لَا رَاعِيَ لَهَا. فَقَالَ اللهُ: ’هَؤُلَاءِ لَا قَائِدَ لَهُمْ، فَيَجِبُ أَنْ يَرْجِعُوا إِلَى دِيَارِهِمْ وَلَا يُحَارِبُوا.‘“",
    "18": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيُوشَفَاطَ: ”أَلَمْ أَقُلْ لَكَ إِنَّهُ يَتَنَبَّأُ عَلَيَّ بِالشَّرِّ لَا بِالْخَيْرِ؟“",
    "19": "فَقَالَ مِيخَا: ”إِذَنْ فَاسْمَعْ رِسَالَةَ الْمَوْلَى. فَقَدْ رَأَيْتُ الْمَوْلَى جَالِسًا عَلَى عَرْشِهِ، وَكُلُّ مَلَائِكَةِ السَّمَاءِ وَاقِفَةٌ لَدَيْهِ، عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ.",
    "20": "فَقَالَ الْمَوْلَى: ’مَنْ يَخْدَعُ آخَابَ لِيَهْجُمَ عَلَى رَامُوتَ جِلْعَادَ وَيَمُوتَ هُنَاكَ؟‘ فَأَجَابَ الْبَعْضُ بِشَيْءٍ، وَالْبَعْضُ بِشَيْءٍ آخَرَ.",
    "21": "ثُمَّ تَقَدَّمَ رُوحٌ وَوَقَفَ أَمَامَ الْمَوْلَى وَقَالَ: ’أَنَا أَخْدَعُهُ.‘",
    "22": "فَقَالَ لَهُ الْمَوْلَى: ’كَيْفَ؟‘ قَالَ: ’أَذْهَبُ وَأَدْخُلُ فِي كُلِّ أَنْبِيَائِهِ، وَأَكُونُ رُوحًا كَذَّابًا أَتَكَلَّمُ بِفَمِهِمْ.‘ فَقَالَ الْمَوْلَى: ’أَنْتَ تَخْدَعُهُ وَتَنْجَحُ فِي هَذَا، فَاذْهَبْ وَاعْمَلْ كَمَا قُلْتَ.‘",
    "23": "إِذَنْ قَدْ وَضَعَ الْمَوْلَى فِي كُلِّ أَنْبِيَائِكَ هَؤُلَاءِ رُوحًا كَذَّابًا يَتَكَلَّمُ بِفَمِهِمْ، لِأَنَّ الْمَوْلَى قَضَى عَلَيْكَ بِالشَّرِّ.“",
    "24": "فَتَقَدَّمَ صِدْقِيَا ابْنُ كَنْعَنَةَ وَلَطَمَ مِيخَا عَلَى خَدِّهِ وَقَالَ لَهُ: ”هَلْ تَظُنُّ أَنَّ رُوحَ اللهِ يَتْرُكُنِي وَيُكَلِّمُكَ أَنْتَ؟“",
    "25": "فَقَالَ مِيخَا: ”سَتَعْرِفُ ذَلِكَ يَوْمَ تَدْخُلُ لِتَخْتَبِئَ فِي غُرْفَةٍ دَاخِلِيَّةٍ!“",
    "26": "فَقَالَ مَلِكُ إِسْرَائِيلَ لِأَحَدِ أَعْوَانِهِ: ”خُذْ مِيخَا وَسَلِّمْهُ إِلَى آمُونَ حَاكِمِ الْمَدِينَةِ، وَإِلَى يُوآشَ ابْنِ الْمَلِكِ،",
    "27": "وَقُلْ إِنَّ هَذَا أَمْرَ الْمَلِكِ: ’ضَعُوا هَذَا الشَّخْصَ فِي السِّجْنِ، وَلَا تُعْطُوهُ غَيْرَ الْقَلِيلِ مِنَ الْخُبْزِ وَالْمَاءِ، حَتَّى أَرْجِعَ بِسَلَامٍ.‘“",
    "28": "فَقَالَ مِيخَا لِلْمَلِكِ: ”إِنْ رَجَعْتَ بِسَلَامٍ، فَلَا يَكُونُ اللهُ قَدْ تَكَلَّمَ بِوَاسِطَتِي. فَتَذَكَّرُوا كَلَامِي يَا كُلَّ الشَّعْبِ!“",
    "29": "وَصَعِدَ مَلِكُ إِسْرَائِيلَ وَيُوشَفَاطُ مَلِكُ يَهُوذَا إِلَى رَامُوتَ جِلْعَادَ.",
    "30": "وَقَالَ مَلِكُ إِسْرَائِيلَ لِيُوشَفَاطَ: ”أَنَا أَتَنَكَّرُ وَأَدْخُلُ الْحَرْبَ، أَمَّا أَنْتَ فَالْبَسْ ثِيَابَكَ الْمَلَكِيَّةَ.“ فَتَنَكَّرَ مَلِكُ إِسْرَائِيلَ وَدَخَلَ الْحَرْبَ.",
    "31": "وَكَانَ مَلِكُ آرَامَ قَدْ أَمَرَ قَادَةَ مَرْكَبَاتِهِ الـ32 وَقَالَ لَهُمْ: ”لَا تُحَارِبُوا أَحَدًا مَهْمَا كَانَتْ رُتْبَتُهُ، إِلَّا مَلِكَ إِسْرَائِيلَ وَحْدَهُ!“",
    "32": "فَلَمَّا رَأَى قَادَةُ الْمَرْكَبَاتِ يُوشَفَاطَ، ظَنُّوا أَنَّهُ مَلِكُ إِسْرَائِيلَ، فَذَهَبُوا إِلَيْهِ لِيُقَاتِلُوهُ. فَصَرَخَ يُوشَفَاطُ،",
    "33": "فَعَرَفَ قَادَةُ الْمَرْكَبَاتِ أَنَّهُ لَيْسَ مَلِكَ إِسْرَائِيلَ، فَرَجَعُوا عَنْهُ.",
    "34": "لَكِنَّ جُنْدِيًّا أَرَامِيًّا أَطْلَقَ سَهْمًا مِنْ قَوْسِهِ بِلَا هَدَفٍ، فَأَصَابَ مَلِكَ إِسْرَائِيلَ مِنْ فَتْحَةٍ بَيْنَ أَجْزَاءِ الدِّرْعِ. فَقَالَ الْمَلِكُ لِسَائِقِ مَرْكَبَتِهِ: ”دُرْ وَأَخْرِجْنِي مِنَ الْمَعْرَكَةِ لِأَنِّي جُرِحْتُ.“",
    "35": "وَدَارَتِ الْمَعْرَكَةُ طُولَ النَّهَارِ. وَأَسْنَدُوا الْمَلِكَ فِي مَرْكَبَتِهِ مُقَابِلَ الْأَرَامِيِّينَ. وَجَرَى دَمُ الْجُرْحِ إِلَى أَرْضِيَّةِ الْمَرْكَبَةِ، وَفِي الْمَسَاءِ مَاتَ الْمَلِكُ.",
    "36": "وَعِنْدَ غُرُوبِ الشَّمْسِ، عَبَرَ نِدَاءٌ فِي الْجَيْشِ لِكَيْ يَرْجِعَ كُلُّ رَجُلٍ إِلَى مَدِينَتِهِ وَإِلَى أَرْضِهِ.",
    "37": "فَمَاتَ الْمَلِكُ وَأَخَذُوهُ إِلَى السَّامِرَةِ وَدَفَنُوهُ فِيهَا.",
    "38": "وَغَسَلُوا الْمَرْكَبَةَ فِي بِرْكَةِ السَّامِرَةِ حَيْثُ تَسْتَحِمُّ الْعَاهِرَاتُ، فَلَحَسَتِ الْكِلَابُ دَمَهُ، كَمَا قَالَ اللهُ.",
    "39": "وَبَقِيَّةُ أَخْبَارِ آخَابَ، وَكُلُّ أَعْمَالِهِ، وَقَصْرُ الْعَاجِ الَّذِي بَنَاهُ، وَكُلُّ الْمُدُنِ الَّتِي حَصَّنَهَا، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ إِسْرَائِيلَ.",
    "40": "وَانْضَمَّ آخَابُ إِلَى أَسْلَافِهِ، وَمَلَكَ مَكَانَهُ أَخَزْيَا ابْنُهُ.",
    "41": "فِي السَّنَةِ الرَّابِعَةِ لِآخَابَ مَلِكِ إِسْرَائِيلَ، مَلَكَ يُوشَفَاطُ ابْنُ آسَا عَلَى يَهُوذَا.",
    "42": "كَانَ يُوشَفَاطُ ابْنَ 35 سَنَةً لَمَّا مَلَكَ، وَدَامَ مُلْكُهُ 25 سَنَةً فِي الْقُدْسِ. وَاسْمُ أُمِّهِ عَزُوبَةُ بِنْتُ شَلْحِي.",
    "43": "وَتَبِعَ مِثَالَ آسَا أَبِيهِ فِي كُلِّ شَيْءٍ، وَلَمْ يَنْحَرِفْ عَنْهُ. فَعَمِلَ مَا هُوَ صَالِحٌ فِي نَظَرِ اللهِ. إِلَّا أَنَّ مَعَابِدَ الْآلِهَةِ الْغَرِيبَةِ لَمْ تُهْدَمْ، بَلِ اسْتَمَرَّ الشَّعْبُ يُقَدِّمُ الضَّحَايَا وَيَحْرِقُ الْبَخُورَ فِيهَا.",
    "44": "وَكَانَ سَلَامٌ بَيْنَ يُوشَفَاطَ وَمَلِكِ إِسْرَائِيلَ.",
    "45": "وَبَقِيَّةُ أَخْبَارِ يُوشَفَاطَ، وَانْتِصَارَاتُهُ الَّتِي أَحْرَزَهَا، وَأَعْمَالُهُ الْحَرْبِيَّةُ، هِيَ مَكْتُوبَةٌ فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا.",
    "46": "كَمَا أَبَادَ مِنَ الْبِلَادِ الْعَاهِرِينَ الَّذِينَ يُمَارِسُونَ الشُّذُوذَ الْجِنْسِيَّ الَّذِينَ بَقَوْا مِنْ أَيَّامِ آسَا أَبِيهِ.",
    "47": "وَفِي ذَلِكَ الْوَقْتِ، لَمْ يَكُنْ فِي أَدُومَ مَلِكٌ، فَكَانَ يَحْكُمُ الْبِلَادَ وَكِيلٌ عَنِ الْمَلِكِ.",
    "48": "وَعَمِلَ يُوشَفَاطُ سُفُنًا تِجَارِيَّةً لِتَذْهَبَ إِلَى أُوفِيرَ لِتُحْضِرَ الذَّهَبَ، لَكِنَّهَا لَمْ تَذْهَبْ لِأَنَّهَا تَحَطَّمَتْ فِي عِصْيُونَ جَابِرَ.",
    "49": "فِي ذَلِكَ الْوَقْتِ قَالَ أَخَزْيَا ابْنُ آخَابَ لِيُوشَفَاطَ: ”دَعْ رِجَالِي يَذْهَبُونَ مَعَ رِجَالِكَ فِي السُّفُنِ.“ فَرَفَضَ يُوشَفَاطُ.",
    "50": "وَانْضَمَّ يُوشَفَاطُ إِلَى أَسْلَافِهِ، وَدُفِنَ مَعَهُمْ فِي مَدِينَةِ دَاوُدَ أَبِيهِ. وَمَلَكَ مَكَانَهُ يُورَامُ ابْنُهُ.",
    "51": "فِي سَنَةِ 17 لِيُوشَفَاطَ مَلِكِ يَهُوذَا، مَلَكَ أَخَزْيَا ابْنُ آخَابَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ، وَدَامَ مُلْكُهُ عَلَى إِسْرَائِيلَ سَنَتَيْنِ.",
    "52": "وَعَمِلَ مَا هُوَ شَرٌّ فِي نَظَرِ اللهِ، وَتَبِعَ مِثَالَ أَبِيهِ، وَمِثَالَ أُمِّهِ، وَمِثَالَ يَرْبَعَامَ ابْنِ نَبَاطَ الَّذِي جَعَلَ بَنِي إِسْرَائِيلَ يَرْتَكِبُونَ الشَّرَّ،",
    "53": "وَعَبَدَ الْبَعْلَ وَسَجَدَ لَهُ وَغَاظَ الْمَوْلَى رَبَّ بَنِي إِسْرَائِيلَ، تَمَامًا كَمَا فَعَلَ أَبُوهُ."
  }
}