{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 4,
  "verses": {
    "1": "وَكَانَ سُلَيْمَانُ مَلِكًا عَلَى كُلِّ إِسْرَائِيلَ.",
    "2": "وَهَؤُلَاءِ هُمْ كِبَارُ أَعْوَانِهِ: عَزَرْيَا ابْنُ صَادِقَ حَبْرٌ،",
    "3": "وَأَلِيحُورَفُ وَأَخِيَّا ابْنَا شِيشَا كَاتِبَانِ، وَيُوشَفَاطُ ابْنُ أَخِيلُودَ مُسَجِّلٌ،",
    "4": "وَبَنَايَا ابْنُ يُويَادَاعَ قَائِدُ الْجَيْشِ، وَصَادِقُ وَأَبِيأَثَرُ حَبْرَانِ،",
    "5": "وَعَزَرْيَا ابْنُ نَاثَانَ رَئِيسُ الْوُكَلَاءِ، وَزَابُودُ ابْنُ نَاثَانَ حَبْرٌ وَمُسْتَشَارٌ خَاصٌّ لِلْمَلِكِ،",
    "6": "وَأَخِيشَارُ المَسْؤولُ عَنِ الْقَصْرِ، وَأَدُونِيرَمُ ابْنُ عَبْدَا الْمُشْرِفُ عَلَى الْقُوَى الْعَامِلَةِ.",
    "7": "وَكَانَ لِسُلَيْمَانَ 12 وَكِيلًا عَلَى كُلِّ إِسْرَائِيلَ، كَانُوا يَمُدُّونَ الْمَلِكَ وَكُلَّ الْقَصْرِ بِالطَّعَامِ، كُلُّ وَاحِدٍ كَانَ مَسْؤولًا أَنْ يُرْسِلَ الْإِمْدَادَ شَهْرًا فِي السَّنَةِ.",
    "8": "وَهَذِهِ أَسْمَاؤُهُمْ: اِبْنُ حُورَ فِي جَبَلِ أَفْرَايِمَ.",
    "9": "اِبْنُ دَقَرَ فِي مَاقَصَ وَشَعْلَبِيمَ وَبَيْتَ شَمْسَ وَأَيْلُونَ وَبَيْتَ حَانَانَ.",
    "10": "اِبْنُ حَسَدَ فِي أَرُوبُوتَ وَكَانَتْ لَهُ سُوكُو وَكُلُّ أَرْضِ حَافَرَ.",
    "11": "اِبْنُ أَبِينَادَابَ فِي كُلِّ مُرْتَفَعَاتِ دُورَ، وَهُوَ زَوْجُ طَافَةَ بِنْتِ سُلَيْمَانَ.",
    "12": "بَعْنَةُ ابْنُ أَخِيلُودَ فِي تَعْنَكَ وَمَجِدُّو وَكُلِّ بَيْتَ شَانَ الَّتِي بِجِوَارِ سَرَتَانَ تَحْتَ يَزْرَعِيلَ، مِنْ بَيْتَ شَانَ إِلَى آبَلَ مَحُولَةَ، وَحَتَّى إِلَى يَقْمَعَامَ.",
    "13": "اِبْنُ جَابِرَ فِي رَامُوتَ جِلْعَادَ وَلَهُ قُرَى يَائِرَ ابْنِ مَنَسَّى الَّتِي فِي جِلْعَادَ وَلَهُ مَنْطِقَةُ أَرْجُوبَ الَّتِي فِي بَاشَانَ وَفِيهَا 60 مَدِينَةً كَبِيرَةً بِأَسْوَارٍ وَأَبْوَابُهَا لَهَا قُضْبَانٌ مِنْ نُحَاسٍ.",
    "14": "أَخِينَادَابُ ابْنُ عِدُّو فِي مَحَنَايِمَ.",
    "15": "أَخِيمَعْصُ فِي نَفْتَالِي، وَهُوَ زَوْجُ بَسْمَةَ بِنْتِ سُلَيْمَانَ.",
    "16": "بَعْنَةُ ابْنُ حُوشَايَ فِي أَشِيرَ وَبَعْلُوتَ.",
    "17": "يُوشَفَاطُ ابْنُ فَارُوحَ فِي يَسَّاكَرَ.",
    "18": "شَمْعِي ابْنُ أَيْلَا فِي بِنْيَمِينَ.",
    "19": "جَابِرُ ابْنُ أُورِي فِي جِلْعَادَ، أَيْ بِلَادِ سِيحُونَ مَلِكِ الْأَمُورِيِّينَ وَبِلَادِ عُوجَ مَلِكِ بَاشَانَ. وَكَانَ هُوَ الْوَكِيلَ الْوَحِيدَ عَلَى الْمَنْطِقَةِ.",
    "20": "وَكَانَ شَعْبُ يَهُوذَا وَإِسْرَائِيلَ كَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ فِي الْكَثْرَةِ، يَأْكُلُونَ وَيَشْرَبُونَ وَيَفْرَحُونَ.",
    "21": "وَامْتَدَّ سُلْطَانُ سُلَيْمَانَ عَلَى كُلِّ الْمَمَالِكِ مِنَ الْفُرَاتِ إِلَى بِلَادِ الْفِلِسْطِيِّينَ حَتَّى حُدُودِ مِصْرَ. فَكَانَتْ هَذِهِ الْمَمَالِكُ تُقَدِّمُ لَهُ الْجِزْيَةَ وَكَانَتْ خَاضِعَةً لَهُ طُولَ عُمْرِهِ.",
    "22": "وَكَانَ الطَّعَامُ اللَّازِمُ لِقَصْرِ سُلَيْمَانَ فِي كُلِّ يَوْمٍ حَوَالَيْ 150 كِيسًا مِنَ الدَّقِيقِ الْفَاخِرِ، وَ300 كِيسٍ مِنَ الدَّقِيقِ الْعَادِيِّ،",
    "23": "وَ10 ثِيرَانٍ مُسَمَّنَةٍ، وَ20 ثَوْرًا مِنَ الْمَرَاعِي، وَ100 خَرُوفٍ. هَذَا بِالْإِضَافَةِ إِلَى الْغِزْلَانِ وَالظِّبَاءِ وَالْجِدَاءِ الْجَبَلِيَّةِ وَالطُّيُورِ الْمُسَمَّنَةِ.",
    "24": "لِأَنَّ سُلْطَانَهُ امْتَدَّ عَلَى كُلِّ الْمَمَالِكِ الَّتِي غَرْبَ الْفُرَاتِ مِنْ تَفْسَحَ إِلَى غَزَّةَ وَعَلَى كُلِّ مُلُوكِهَا، فَكَانَتْ رَاحَةٌ مِنْ كُلِّ نَاحِيَةٍ.",
    "25": "وَسَكَنَ شَعْبُ يَهُوذَا وَإِسْرَائِيلَ فِي أَمَانٍ، كُلُّ وَاحِدٍ تَحْتَ كَرْمَتِهِ وَتِينَتِهِ، مِنْ دَانَ إِلَى بِئْرَ سَبْعَ، كُلَّ أَيَّامِ سُلَيْمَانَ.",
    "26": "وَكَانَ لِسُلَيْمَانَ 4,000 مَعْلَفٍ لِخَيْلِ مَرْكَبَاتِهِ، وَ12 أَلْفًا مِنَ الْخَيْلِ.",
    "27": "وَكَانَ الْوُكَلَاءُ الـ12 يَمُدُّونَ الْمَلِكَ سُلَيْمَانَ وَكُلَّ الَّذِينَ يَأْكُلُونَ عَلَى مَائِدَتِهِ بِالطَّعَامِ، كُلُّ وَاحِدٍ فِي شَهْرِهِ، وَلَمْ يَتْرُكُوهُمْ فِي حَاجَةٍ إِلَى شَيْءٍ.",
    "28": "وَكَانُوا يُحْضِرُونَ أَيْضًا الشَّعِيرَ وَالتِّبْنَ لِلْخَيْلِ وَالْبِغَالِ، كُلُّ وَكِيلٍ حَسَبَ مَسْؤولِيَّتِهِ، إِلَى الْمَكَانِ الَّذِي فِيهِ الْحَاجَةُ.",
    "29": "وَأَعْطَى اللهُ سُلَيْمَانَ حِكْمَةً عَظِيمَةً جِدًّا، وَفَهْمًا وَذَكَاءً بِلَا حُدُودٍ.",
    "30": "فَفَاقَتْ حِكْمَتُهُ حِكْمَةَ كُلِّ رِجَالِ الشَّرْقِ وَحِكْمَةَ كُلِّ مِصْرَ.",
    "31": "فَكَانَ أَحْكَمَ مِنْ كُلِّ النَّاسِ بِمَا فِيهِمْ إِيثَانُ الْبَلَدِيُّ، وَهِيمَانُ وَكَلْكُولُ وَدَرْدَعُ أَوْلَادُ مَاحُولَ. وَذَاعَ صِيتُهُ فِي كُلِّ الْأُمَمِ الَّتِي حَوْلَهُ.",
    "32": "وَقَالَ 3,000 مَثَلٍ، وَبَلَغَتْ أَشْعَارُهُ 1,005 قَصَائِدَ.",
    "33": "وَتَحَدَّثَ فِي وَصْفِ النَّبَاتَاتِ، مِنَ الْأَرْزِ الَّذِي فِي لُبْنَانَ إِلَى الزُّوفَاِ الَّذِي يَنْبُتُ فِي الْحَائِطِ، وَفِي وَصْفِ الْبَهَائِمِ وَالطُّيُورِ وَالزَّوَاحِفِ وَالسَّمَكِ.",
    "34": "وَكَانَ النَّاسُ يَأْتُونَ مِنْ كُلِّ الْأُمَمِ لِيَسْمَعُوا حِكْمَةَ سُلَيْمَانَ. وَجَاءَتْهُ الْهَدَايَا مِنْ كُلِّ مُلُوكِ الْعَالَمِ الَّذِينَ سَمِعُوا عَنْ حِكْمَتِهِ."
  }
}