{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 5,
  "verses": {
    "1": "وَأَرْسَلَ حِيرَامُ مَلِكُ صُورَ وَفْدًا إِلَى سُلَيْمَانَ، لَمَّا سَمِعَ أَنَّهُ مُسِحَ مَلِكًا مَكَانَ أَبِيهِ. وَكَانَ حِيرَامُ صَدِيقًا لِدَاوُدَ كُلَّ أَيَّامِ حَيَاتِهِ.",
    "2": "فَأَرْسَلَ سُلَيْمَانُ إِلَى حِيرَامَ يَقُولُ:",
    "3": "”أَنْتَ عَارِفٌ أَنَّ دَاوُدَ أَبِي لَمْ يَقْدِرْ أَنْ يَبْنِيَ بَيْتًا لِإِكْرَامِ اسْمِ الْمَوْلَى إِلَهِهِ، بِسَبَبِ الْحُرُوبِ الَّتِي شَنَّهَا عَلَيْهِ أَعْدَاؤُهُ مِنْ كُلِّ نَاحِيَةٍ، حَتَّى وَضَعَهُمُ اللهُ تَحْتَ رِجْلَيْهِ.",
    "4": "أَمَّا الْآنَ فَقَدْ أَرَاحَنِي الْمَوْلَى إِلَهِي مِنْ كُلِّ جِهَةٍ، فَلَيْسَ لِي خُصُومٌ، وَلَا أَخَافُ مِنْ عُدْوَانٍ.",
    "5": "فَنَوَيْتُ أَنْ أَبْنِيَ بَيْتًا لِإِكْرَامِ اسْمِ الْمَوْلَى إِلَهِي كَمَا وَعَدَ اللهُ دَاوُدَ أَبِي وَقَالَ لَهُ: ’اِبْنُكَ الَّذِي أُقِيمُهُ مَكَانَكَ عَلَى عَرْشِكَ، هُوَ يَبْنِي بَيْتًا لِإِكْرَامِ اسْمِي.‘",
    "6": "فَأَرْجُوكَ أَنْ تَأْمُرَ رِجَالَكَ أَنْ يَقْطَعُوا لِي أَرْزًا مِنْ لُبْنَانَ، وَرِجَالِي يُعَاوِنُونَهُمْ. وَأَنَا أَدْفَعُ لَكَ أُجْرَةَ رِجَالِكَ كَمَا تَقُولُ أَنْتَ. فَأَنْتَ تَعْلَمُ أَنَّهُ لَا أَحَدَ فِينَا، يَعْرِفُ أَنْ يَقْطَعَ الْخَشَبَ كَالصَّيْدُونِيِّينَ.“",
    "7": "فَلَمَّا سَمِعَ حِيرَامُ كَلَامَ سُلَيْمَانَ، فَرِحَ جِدًّا وَقَالَ: ”تَبَارَكَ الْيَوْمَ اللهُ الَّذِي أَعْطَى دَاوُدَ ابْنًا حَكِيمًا لِيَمْلِكَ عَلَى هَذَا الشَّعْبِ الْغَفِيرِ.“",
    "8": "وَأَرْسَلَ حِيرَامُ إِلَى سُلَيْمَانَ يَقُولُ لَهُ: ”وَصَلَتْنِي رِسَالَتُكَ، وَسَأُرْسِلُ إِلَيْكَ كُلَّ مَا تُرِيدُهُ مِنْ خَشَبِ الْأَرْزِ وَخَشَبِ السَّرْوِ.",
    "9": "رِجَالِي يُنْزِلُونَهُ مِنْ لُبْنَانَ إِلَى الْبَحْرِ، ثُمَّ نَرْبِطُهُ فِي حُزَمٍ، وَنُعَوِّمُهُ فِي الْبَحْرِ إِلَى الْمَكَانِ الَّذِي تُحَدِّدُهُ أَنْتَ، وَهُنَاكَ نَحِلُّ الْحُزَمَ ثُمَّ تَأْخُذُهُ. وَفِي مُقَابِلِ ذَلِكَ، فَإِنِّي أَرْغَبُ فِي أَنْ تُرْسِلَ طَعَامًا لِأَهْلِ دَارِي.“",
    "10": "بِهَذِهِ الطَّرِيقَةِ، كَانَ حِيرَامُ يُعْطِي سُلَيْمَانَ كُلَّ مَا يُرِيدُهُ مِنْ خَشَبِ الْأَرْزِ وَخَشَبِ السَّرْوِ،",
    "11": "وَسُلَيْمَانُ يُعْطِي حِيرَامَ كُلَّ سَنَةٍ 100 أَلْفِ كِيسٍ مِنَ الْقَمْحِ، وَ20 أَلْفَ بَرْمِيلٍ مِنْ زَيْتِ الزَّيْتُونِ طَعَامًا لِأَهْلِ دَارِهِ.",
    "12": "وَأَعْطَى اللهُ سُلَيْمَانَ حِكْمَةً كَمَا وَعَدَهُ. وَكَانَتِ الْعَلَاقَةُ طَيِّبَةً بَيْنَ حِيرَامَ وَسُلَيْمَانَ، وَعَمِلَ كُلٌّ مِنْهُمَا لِلْآخَرِ عَهْدًا.",
    "13": "وَجَنَّدَ الْمَلِكُ سُلَيْمَانُ 30 أَلْفَ رَجُلٍ مِنْ كُلِّ إِسْرَائِيلَ.",
    "14": "فَكَانَ يُرْسِلُهُمْ إِلَى لُبْنَانَ بِالْمُنَاوَبَةِ، 10 آلَافٍ فِي الشَّهْرِ. فَيَكُونُونَ فِي لُبْنَانَ شَهْرًا وَفِي دِيَارِهِمْ شَهْرَيْنِ. وَكَانَ أَدُونِيرَمُ هُوَ الْمُشْرِفَ عَلَى الْقُوَى الْعَامِلَةِ.",
    "15": "كَمَا كَانَ لِسُلَيْمَانَ فِي الْجَبَلِ 80 أَلْفَ رَجُلٍ يَقْطَعُونَ الْحِجَارَةَ، وَ70 أَلْفًا يَحْمِلُونَهَا.",
    "16": "هَذَا بِالْإِضَافَةِ إِلَى الرُّؤَسَاءِ وَالْوُكَلَاءِ وَعَدَدُهُمْ 3,300 وَكَانُوا يُشْرِفُونَ عَلَى الْعُمَّالِ وَعَلَى سَيْرِ الْعَمَلِ.",
    "17": "وَأَمَرَ الْمَلِكُ أَنْ يَقْلَعُوا حِجَارَةً كَبِيرَةً مِنْ نَوْعٍ مُمْتَازٍ، لِيَكُونَ أَسَاسُ بَيْتِ اللهِ مِنْ حِجَارَةٍ مَنْحُوتَةٍ.",
    "18": "فَنَحَتَهَا عُمَّالُ الْبِنَاءِ الَّذِينَ عِنْدَ سُلَيْمَانَ وَعِنْدَ حِيرَامَ وَرِجَالُ مَدِينَةِ جُبَيْلَ، وَهَيَّأُوا الْأَخْشَابَ وَالْحِجَارَةَ لِبِنَاءِ بَيْتِ اللهِ."
  }
}