{
  "bookNumber": 11,
  "book": "1 Kings",
  "chapter": 9,
  "verses": {
    "1": "وَأَكْمَلَ سُلَيْمَانُ بِنَاءَ بَيْتِ اللهِ وَقَصْرِ الْمَلِكِ، وَكُلِّ مَا كَانَ يُرِيدُ أَنْ يَبْنِيَهُ.",
    "2": "فَظَهَرَ الْمَوْلَى لِسُلَيْمَانَ مَرَّةً ثَانِيَةً كَمَا ظَهَرَ لَهُ فِي جِبْعُونَ.",
    "3": "وَقَالَ اللهُ لَهُ: ”أَنَا سَمِعْتُ صَلَاتَكَ وَتَضَرُّعَكَ إِلَيَّ، وَقَدَّسْتُ هَذَا الْبَيْتَ الَّذِي بَنَيْتَهُ لِيُكْرَمَ اسْمِي فِيهِ إِلَى الْأَبَدِ، وَسَأَحْرُسُهُ وَأَهْتَمُّ بِهِ دَائِمًا.",
    "4": "وَأَنْتَ، إِنْ سِرْتَ فِي مَحْضَرِي كَمَا سَارَ دَاوُدُ أَبُوكَ بِقَلْبٍ نَزِيهٍ وَاسْتِقَامَةٍ، وَعَمِلْتَ بِكُلِّ مَا أَمَرْتُكَ بِهِ، وَأَطَعْتَ فَرَائِضِي وَأَحْكَامِي،",
    "5": "فَإِنِّي أُثَبِّتُ عَرْشَكَ عَلَى إِسْرَائِيلَ إِلَى الْأَبَدِ، كَمَا وَعَدْتُ أَبَاكَ دَاوُدَ وَقُلْتُ لَهُ: ’الْمَلِكُ الَّذِي يَجْلِسُ عَلَى عَرْشِ بَنِي إِسْرَائِيلَ، يَكُونُ دَائِمًا وَاحِدًا مِنْ نَسْلِكَ.‘",
    "6": "وَلَكِنْ إِنْ رَجَعْتُمْ عَنِّي أَنْتُمْ أَوْ أَوْلَادُكُمْ، وَلَمْ تُطِيعُوا وَصَايَايَ وَفَرَائِضِيَ الَّتِي أَعْطَيْتُهَا لَكُمْ، وَذَهَبْتُمْ وَعَبَدْتُمْ آلِهَةً أُخْرَى وَسَجَدْتُمْ لَهَا،",
    "7": "فَإِنِّي أَقْطَعُ إِسْرَائِيلَ عَنْ وَجْهِ الْأَرْضِ الَّتِي أَعْطَيْتُهَا لَهُمْ، وَأَهْجُرُ هَذَا الْبَيْتَ الَّذِي قَدَّسْتُهُ لِإِكْرَامِ اسْمِي. عِنْدَ ذَلِكَ، كُلُّ الْأُمَمِ تَهْزَأُ بِكُمْ وَتَضْحَكُ عَلَيْكُمْ.",
    "8": "وَيَصِيرُ هَذَا الْبَيْتُ الْعَالِي خَرَابًا، حَتَّى إِنَّ كُلَّ مَنْ يَمُرُّ بِهِ يَنْدَهِشُ وَيُصَفِّرُ وَيَقُولُ: ’لِمَاذَا فَعَلَ الْمَوْلَى كُلَّ هَذَا لِهَذِهِ الْبِلَادِ وَلِهَذَا الْبَيْتِ؟‘",
    "9": "وَيَكُونُ الْجَوَابُ: ’لِأَنَّهُمْ تَرَكُوا الْمَوْلَى إِلَهَهُمُ الَّذِي أَخْرَجَ آبَاءَهُمْ مِنْ مِصْرَ، وَاتَّخَذُوا لَهُمْ آلِهَةً أُخْرَى وَسَجَدُوا لَهَا وَعَبَدُوهَا، لِذَلِكَ جَلَبَ الْمَوْلَى عَلَيْهِمْ كُلَّ هَذِهِ الْمَصَائِبِ.‘“",
    "10": "وَبَعْدَ نِهَايَةِ 20 سَنَةً، بَعْدَمَا بَنَى سُلَيْمَانُ الْبَيْتَيْنِ، بَيْتَ اللهِ، وَقَصْرَ الْمَلِكِ،",
    "11": "فِي ذَلِكَ الْوَقْتِ، أَعْطَى الْمَلِكُ سُلَيْمَانُ حِيرَامَ 20 مَدِينَةً فِي أَرْضِ الْجَلِيلِ. لِأَنَّ حِيرَامَ مَلِكَ صُورَ كَانَ قَدْ أَمَدَّهُ بِكُلِّ مَا كَانَ يَحْتَاجُهُ مِنْ خَشَبِ أَرْزٍ وَخَشَبِ سَرْوٍ وَذَهَبٍ.",
    "12": "فَجَاءَ حِيرَامُ مِنْ صُورَ، لِيَرَى الْمُدُنَ الَّتِي أَعْطَاهَا لَهُ سُلَيْمَانُ، فَلَمْ تُعْجِبْهُ.",
    "13": "فَقَالَ لِسُلَيْمَانَ: ”هَلْ هَذِهِ هِيَ الْمُدُنُ الَّتِي تُعْطِيهَا لِي يَا أَخِي؟“ وَسَمَّاهَا أَرْضَ كَابُولَ، وَهَذَا هُوَ اسْمُهَا إِلَى هَذَا الْيَوْمِ.",
    "14": "وَكَانَ الذَّهَبُ الَّذِي أَرْسَلَهُ حِيرَامُ إِلَى الْمَلِكِ حَوَالَيْ 4 أَطْنَانٍ.",
    "15": "وَهَذِهِ هِيَ الْمَشْرُوعَاتُ الَّتِي نَفَّذَهَا الْمَلِكُ سُلَيْمَانُ عَنْ طَرِيقِ الْعُمَّالِ الْمُجَنَّدِينَ: بَيْتُ اللهِ وَقَصْرُ سُلَيْمَانَ وَالْقَلْعَةُ وَسُورُ الْقُدْسِ وَحَاصُورُ وَمَجِدُّو وَجَازَرُ.",
    "16": "وَقِصَّةُ جَازَرَ هِيَ أَنَّ فِرْعَوْنَ مَلِكَ مِصْرَ كَانَ قَدْ هَاجَمَهَا وَهَزَمَهَا وَأَحْرَقَهَا بِالنَّارِ وَقَتَلَ سُكَّانَهَا الْكَنْعَانِيِّينَ، وَأَعْطَاهَا مَهْرًا لِبِنْتِهِ زَوْجَةِ سُلَيْمَانَ.",
    "17": "فَبَنَى سُلَيْمَانُ جَازَرَ، وَبَيْتَ حُورُونَ السُّفْلَى،",
    "18": "وَبَعْلَةَ، وَتَدْمُرَ الَّتِي فِي الصَّحْرَاءِ،",
    "19": "وَكُلَّ الْمُدُنِ الَّتِي فِيهَا مَخَازِنُ سُلَيْمَانَ، وَالْمُدُنَ الَّتِي فِيهَا مَرْكَبَاتُهُ وَخَيْلُهُ، وَكُلَّ مَا أَرَادَ أَنْ يَبْنِيَهُ فِي الْقُدْسِ وَفِي لُبْنَانَ وَفِي كُلِّ الْبِلَادِ الَّتِي تَحْتَ سُلْطَانِهِ.",
    "20": "وَكَانَ فِي الْبِلَادِ كَثِيرُونَ مِنْ غَيْرِ بَنِي إِسْرَائِيلَ، بَلْ مِنَ الشُّعُوبِ الَّتِي بَقِيَتْ هُنَاكَ، مِنْ أَمُورِيِّينَ وَحِثِّيِّينَ وْفِرِزِّيِّينَ وَحِوِّيِّينَ وَيَبُوسِيِّينَ.",
    "21": "فَأَبْنَاؤُهُمُ الَّذِينَ بَقَوْا فِي الْبِلَادِ وَلَمْ يَقْدِرْ بَنُو إِسْرَائِيلَ أَنْ يُبِيدُوهُمْ، هُمُ الَّذِينَ أَجْبَرَهُمْ سُلَيْمَانُ أَنْ يَكُونُوا عَبِيدًا، كَمَا يَحْدُثُ الْيَوْمَ.",
    "22": "أَمَّا بَنُو إِسْرَائِيلَ، فَلَمْ يَجْعَلْ سُلَيْمَانُ مِنْهُمْ عَبِيدًا، بَلْ كَانُوا رِجَالَ الْحَرْبِ، وَأَعْوَانَ الْمَلِكِ وَرُؤَسَاءَهُ وَضُبَّاطَهُ وَقَادَةَ مَرْكَبَاتِهِ وَفُرْسَانَهُ.",
    "23": "وَكَانَ عَدَدُ المَسْؤولِينَ الَّذِينَ يُشْرِفُونَ عَلَى مَشْرُوعَاتِ سُلَيْمَانَ هُوَ 550 كَانُوا رُؤَسَاءَ عَلَى الرِّجَالِ الَّذِينَ يَقُومُونَ بِالْعَمَلِ.",
    "24": "وَبَعْدَمَا انْتَقَلَتْ بِنْتُ فِرْعَوْنَ مِنْ مَدِينَةِ دَاوُدَ إِلَى قَصْرِهَا الَّذِي بَنَاهُ سُلَيْمَانُ لَهَا، بَدَأَ فِي بِنَاءِ الْقَلْعَةِ.",
    "25": "وَكَانَ سُلَيْمَانُ يُقَدِّمُ 3 مَرَّاتٍ فِي السَّنَةِ، ضَحَايَا مُحْرَقَةً وَضَحَايَا صُحْبَةٍ عَلَى الْمَنَصَّةِ الَّتِي بَنَاهَا لِلّٰهِ. وَكَانَ يَحْرِقُ مَعَهَا الْبَخُورَ أَمَامَ اللهِ. وَبِهَذَا أَتَمَّ بِنَاءَ الْبَيْتِ.",
    "26": "وَصَنَعَ الْمَلِكُ سُلَيْمَانُ سُفُنًا فِي عِصْيُونَ جَابِرَ، الَّتِي بِالْقُرْبِ مِنْ إِيلَاتَ عَلَى شَاطِئِ الْبَحْرِ الْأَحْمَرِ، فِي أَرْضِ أَدُومَ.",
    "27": "فَأَرْسَلَ حِيرَامُ رِجَالَهُ الْبَحَّارَةَ الَّذِينَ لَهُمْ خِبْرَةٌ بِالْبَحْرِ، مَعَ رِجَالِ سُلَيْمَانَ.",
    "28": "فَذَهَبُوا إِلَى أُوفِيرَ، وَأَحْضَرُوا مِنْ هُنَاكَ حَوَالَيْ 15 طِنًّا مِنَ الذَّهَبِ، وَأَتَوْا بِهَا إِلَى الْمَلِكِ سُلَيْمَانَ."
  }
}