{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 2,
  "verses": {
    "1": "“Şimdi, ey kâhinler, bu buyruk sizin içindir.",
    "2": "Eğer dinlemezseniz ve benim adıma yücelik vermeyi yüreğinize koymazsanız\" diyor Ordular Yahvesi, \"o zaman üzerinize lanet göndereceğim ve bereketlerinizi lanetleyeceğim. Onları zaten lanetledim, çünkü onu yüreğinize koymuyorsunuz.",
    "3": "İşte, soyunuzdan olanları azarlayacağım, yüzlerinize gübre, bayramlarınızın gübresini dökeceğim; ve onunla götürüleceksiniz.",
    "4": "Bu buyruğu size gönderdiğimi bileceksiniz, böylece antlaşmam Levi'yle olsun.” diyor Ordular Yahvesi.",
    "5": "“Benim antlaşmam onunla yaşam ve esenlikti; ve bunları ona verdim ki, bana karşı saygılı olsun; ve bana karşı saygılı oldu, adımdan da korktu.",
    "6": "Doğruluk yasası onun ağzındaydı ve dudaklarında haksızlık bulunmadı. O, benimle barış ve doğruluk içinde yürüdü ve birçoğunu kötülükten döndürdü.",
    "7": "Çünkü kâhinin dudakları bilgiyi korumalı ve onlar onun ağzından yasayı aramalılar; çünkü o, Ordular Yahvesi'nin habercisidir.",
    "8": "Ama siz yoldan saptınız. Yasada birçoğunu tökezlettiniz. Levi'nin antlaşmasını bozdunuz.\" diyor Ordular Yahvesi.",
    "9": "\"Benim yollarımı tutmamanıza ve yasada kişilere hatır gözetmenize göre, ben de sizi bütün halkın önünde aşağılık ve kötü kıldım.",
    "10": "Hepimizin bir babası yok mu? Bizi bir Tanrı yaratmadı mı? Neden her adam kardeşine ihanet ediyor, atalarımızın antlaşmasını bozuyoruz?",
    "11": "Yahuda ihanet etti ve İsrael'de ve Yeruşalem'de iğrenç bir şey işlendi; çünkü Yahuda sevdiği Yahve'nin kutsallığını kirletti ve yabancı bir ilâhın kızıyla evlendi.",
    "12": "Yakov'un çadırlarından bunu yapanı, uyanık olup yanıt vereni, Ordular Yahvesi'ne sunu sunanı Yahve kesip atacaktır.",
    "13": "Yine şunu yapıyorsunuz: Yahve'nin sunağını gözyaşlarıyla, ağlayışla ve inlemeyle örtüyorsunuz, çünkü O artık sunuya bakmıyor ve elinden hoşnutlukla kabul etmiyor.",
    "14": "Yine de, ‘Neden?’ diyorsunuz. Çünkü Yahve gençliğinin karısı ile senin aranda tanık oldu, ona ihanet ettin, oysa o senin yoldaşın ve antlaşmanın karısıdır.",
    "15": "Ruhu'nun kalanına sahip olduğu halde seni bir yapmadı mı? Neden bir? Tanrısal bir soy aradı. Bu yüzden ruhuna dikkat et ve hiç kimse gençliğinin karısına ihanet etmesin.",
    "16": "İsrael'in Tanrısı Yahve diyor ki, \"Ben boşanmadan ve giysisini zorbalıkla örtenden nefret ederim!” Ordular Yahvesi şöyle diyor. “Bu yüzden ruhunuza dikkat edin ki, sadakatsiz olmayın.",
    "17": "Sözlerinizle Yahve'yi yordunuz. ‘Onu nasıl yorduk?’ diyorsunuz. ‘Kötülük yapan herkes Yahve'nin gözünde iyidir ve onlardan hoşlanır’ ya da ‘Adalet Tanrısı nerede?’ demenizle.\""
  }
}