{
  "bookNumber": 39,
  "book": "Malachi",
  "chapter": 3,
  "verses": {
    "1": "“İşte, habercimi gönderiyorum, ve önümde yolu hazırlayacak! Aradığınız Efendi, ansızın tapınağına gelecek. İşte, arzuladığınız antlaşma habercisi geliyor!” diyor Ordular Yahvesi.",
    "2": "“Ama onun geldiği güne kim dayanabilir? Ve göründüğünde kim ayakta durabilir? Çünkü O, arıtıcının ateşi ve çamaşırcıların sabunu gibidir;",
    "3": "ve gümüşü arıtan ve temizleyen biri gibi oturacak, Levi oğullarını arındıracak ve onları altın ve gümüş gibi arıtacak; onlar da doğruluk içinde Yahve'ye sunular sunacaklar.",
    "4": "O zaman Yahuda ve Yeruşalem'in sunusu, eski günlerde ve eski yıllarda olduğu gibi Yahve'ye hoş gelecek.",
    "5": "Yargı için size yaklaşacağım. Ben büyücülere, zina edenlere, yalan yere ant içenlere, ücretinde ücretliye, dul kadına ve yetime gaddarlık edenlere, yabancının hakkını gasp edenlere ve benden korkmayanlara karşı hızlı tanık olacağım” diyor Ordular Yahvesi.",
    "6": "“Çünkü ben, Yahve, değişmem; bu yüzden siz, ey Yakov oğulları, tükenmediniz.",
    "7": "Atalarınızın günlerinden beri kurallarımdan saptınız ve onları tutmadınız. Bana dönün, ben de size dönerim.” diyor Ordular Yahvesi. \"Ama siz, ‘Nasıl döneceğiz?’ diyorsunuz.",
    "8": "İnsan Tanrı’yı soyar mı? Oysa siz beni soyuyorsunuz! ‘Seni nasıl soyduk?’ diyorsunuz. Ondalıklarda ve sunularda.",
    "9": "Siz lanetle lanetlendiniz; çünkü beni, bütün bu ulusu soyuyorsunuz.",
    "10": "Bütün ondalığı ambara getirin ki, evimde yiyecek olsun ve beni şimdi bununla sınayın.\" diyor Ordular Yahvesi, \"Göklerin pencerelerini açmayacak mıyım, yer kalmayacak kadar size bol bol bereket dökmeyecek miyim?",
    "11": "Yiyip bitireni sizin hatırınıza azarlayacağım, toprağınızın ürününü mahvetmeyecek, kırda asmanız da vaktinden önce ürününü vermeyecek.\" diyor Ordular Yahvesi.",
    "12": "\"Bütün uluslar sizi kutsanmış diyecekler, çünkü hoş bir ülke olacaksınız.\" diyor Ordular Yahvesi.",
    "13": "\"Bana karşı sözleriniz sertti\" diyor Yahve. \"Ama siz, 'Sana karşı ne söyledik?'",
    "14": "‘Tanrı’ya hizmet etmek boşuna’ dediniz, ‘O'nun buyruklarını izleyip, Ordular Yahvesi'nin önünde yas tutarak yürümemizin bize ne yararı oldu?",
    "15": "Şimdi kibirlilere mutlu diyoruz; evet, kötülük işleyenler gelişiyor; evet, Tanrı'yı deniyorlar ve kaçıyorlar.' dediniz.",
    "16": "O zaman Yahve'den korkanlar birbirleriyle konuştular; Yahve de dinledi ve duydu ve Yahve'den korkanlar ve adını onurlandıranlar için O'nun önünde bir anı kitabı yazıldı.",
    "17": "Ordular Yahvesi, \"Onlar benim olacaklar.\" diyor. \"Yaptığım günde kendi malım olacaklar. Bir adamın kendisine hizmet eden kendi oğlunu esirgemesi gibi, onları esirgeyeceğim.",
    "18": "O zaman döneceksiniz ve doğruyla kötüyü, Tanrı'ya hizmet edenle etmeyeni ayırt edeceksiniz.\""
  }
}