{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 1,
  "verses": {
    "1": "At si Salomon na anak ni David ay tumibay sa kaniyang kaharian, at ang Panginoon niyang Dios ay sumakaniya, at pinadakila siyang mainam.",
    "2": "At si Salomon ay nagsalita sa buong Israel, sa mga pinunong kawal ng lilibuhin at dadaanin, at sa mga hukom, at sa bawat prinsipe sa buong Israel, na mga pangulo ng mga sangbahayan ng mga magulang.",
    "3": "Sa gayoy si Salomon, at ang buong kapisanan na kasama niya, ay naparoon sa mataas na dako na nasa Gabaon; sapagkat nandoon ang tabernakulo ng kapisanan ng Dios, na ginawa sa ilang ni Moises na lingkod ng Panginoon.",
    "4": "Ngunit ang kaban ng Dios ay iniahon ni David mula sa Chiriath-jearim hanggang sa dakong pinaghandaan ni David: sapagkat kaniyang ipinagtayo ng tolda sa Jerusalem.",
    "5": "Bukod ditoy ang dambanang tanso na ginawa ni Bezaleel na anak ni Uri, na anak ni Hur, ay nandoon sa harap ng tabernakulo ng Panginoon: at dooy sumangguni si Salomon at ang buong kapisanan.",
    "6": "At si Salomon ay sumampa roon sa dambanang tanso sa harap ng Panginoon, na nasa tabernakulo ng kapisanan, at naghandog ng isang libong handog na susunugin doon.",
    "7": "Nang gabing yaon ay napakita ang Dios kay Salomon, at nagsabi sa kaniya, Hingin mo kung ano ang ibibigay ko sa iyo.",
    "8": "At sinabi ni Salomon sa Dios, Ikaw ay nagpakita ng malaking kagandahang loob kay David na aking ama, at ginawa mo akong hari na kahalili niya.",
    "9": "Ngayon, Oh Panginoong Dios, itatag mo ang iyong pangako kay David na aking ama: sapagkat ginawa mo akong hari sa bayang gaya ng alabok ng lupa sa karamihan.",
    "10": "Bigyan mo ako ngayon ng karunungan at kaalaman, upang akoy makapaglabas pumasok sa harap ng bayang ito: sapagkat sinong makahahatol dito sa iyong bayan na totoong malaki?",
    "11": "At sinabi ng Dios kay Salomon, Sapagkat ito ang sumaiyong puso, at hindi ka humingi ng kayamanan, pag-aari o karangalan o ng buhay man ng nangapopoot sa iyo, o humingi ka kaya ng mahabang buhay; kundi humingi ka ng karunungan at kaalaman sa ganang iyong sarili, upang iyong mahatulan ang aking bayan, na aking pinaggawan sa iyo na hari:",
    "12": "Karunungan at kaalaman ay nabigay sa iyo; at bibigyan kita ng kayamanan, at pag-aari, at karangalan na walang hari na una sa iyo na nagkaroon ng ganyan, o sinoman ay magkakaroon ng gayong pagkamatay mo.",
    "13": "Sa gayoy dumating si Salomon mula sa mataas na dako na nasa Gabaon, mula sa harap ng tabernakulo ng kapisanan hanggang sa Jerusalem; at siyay naghari sa Israel.",
    "14": "At si Salomon ay nagpisan ng mga karo at mga mangangabayo: at siyay mayroong isang libo at apat na raang karo, at labing dalawang libong mangangabayo, na kaniyang inilagay sa bayan ng mga karo, at kasama ng hari sa Jerusalem.",
    "15": "At ginawa ng hari ang pilak at ginto na maging gaya ng mga bato sa Jerusalem, at ang mga sedro na maging gaya ng mga sikomoro na nangasa mababang lupa dahil sa kasaganaan.",
    "16": "At ang mga kabayo na tinatangkilik ni Salomon ay inilabas sa Egipto; ang mga mangangalakal ng hari ay nagsitanggap sa kanila ng mga kawan, na bawat kawan ay sa halaga.",
    "17": "At kanilang iniaahon at inilalabas sa Egipto ang isang karo sa halagang anim na raang siklong pilak, at ang isang kabayo sa isang daan at limangpu: at gayon sa lahat na hari ng mga Hetheo, at sa mga hari sa Siria, kanilang mga inilalabas sa pamamagitan nila."
  }
}