{
  "bookNumber": 14,
  "book": "2 Chronicles",
  "chapter": 14,
  "verses": {
    "1": "Sa gayoy natulog si Abias na kasama ng kaniyang mga magulang, at inilibing nila siya sa bayan ni David, at si Asa na kaniyang anak ay naghari na kahalili niya. Nang kaniyang mga kaarawan ay tahimik ang lupain na sangpung taon.",
    "2": "At gumawa si Asa ng mabuti at matuwid sa harap ng mga mata ng Panginoon niyang Dios:",
    "3": "Sapagkat kaniyang inalis ang mga dambana ng iba, at ang mga mataas na dako, at pinagputolputol ang mga haligi, at ibinagsak ang mga Asera,",
    "4": "At iniutos sa Juda na hanapin ang Panginoon, ang Dios ng kanilang mga magulang, at tuparin ang kautusan at ang utos.",
    "5": "Kaniya rin namang inalis sa lahat na bayan ng Juda ang mga mataas na dako at ang mga larawang araw: at ang kaharian ay tahimik sa harap niya.",
    "6": "At siyay nagtayo ng mga bayang nakukutaan sa Juda: sapagkat ang lupain ay tahimik, at siyay hindi nagkaroon ng pakikipagdigma sa mga taong yaon; sapagkat binigyan siya ng Panginoon ng kapahingahan.",
    "7": "Sapagkat sinabi niya sa Juda, Itayo natin ang mga bayang ito, at gawan sa palibot ng mga kuta, at ng mga moog, ng mga pintuang-bayan, at ng mga halang; ang lupain ay nasa harap pa natin, sapagkat ating hinahanap ang Panginoon nating Dios; ating hinanap siya, at binigyan niya tayo ng kapahingahan sa lahat ng dako. Sa gayoy kanilang itinayo at nagsiginhawa.",
    "8": "At si Asa ay may isang hukbo na may dalang mga kalasag at mga sibat, na mula sa Juda, na tatlong daang libo; at mula sa Benjamin, na nagdadala ng mga kalasag at nagpapahilagpos ng mga busog na dalawang daan at walong pung libo: lahat ng mga ito ay mga makapangyarihang lalake na matatapang.",
    "9": "At lumabas laban sa kanila si Zera na taga Etiopia na may hukbo na isang angaw, at tatlong daang karo; at siyay naparoon sa Maresa.",
    "10": "Nang magkagayoy lumabas si Asa na sumalubong sa kaniya, at silay nagsihanay ng pakikipagbaka sa libis ng Sephata sa Maresa.",
    "11": "At si Asa ay dumaing sa Panginoon niyang Dios, at kaniyang sinabi, Panginoon, walang iba liban sa iyo na makatutulong, sa pagitan ng makapangyarihan at niya na walang lakas: tulungan mo kami, Oh Panginoon naming Dios: sapagkat kami ay nagsisitiwala sa iyo, at sa iyong pangalan ay kami nagsisiparito laban sa karamihang ito. Oh Panginoon, ikaw ay aming Dios; huwag mong panaigin ang tao laban sa iyo.",
    "12": "Sa gayoy sinaktan ng Panginoon ang mga taga Etiopia sa harap ni Asa, at sa harap ng Juda; at ang mga taga Etiopia ay nagsitakas.",
    "13": "At si Asa at ang bayan na kasama niya ay nagsihabol sa kanila hanggang sa Gerar: at nangabuwal sa mga taga Etiopia ang totoong marami, na anopat silay hindi makabawi, sapagkat silay nalansag sa harap ng Panginoon, at sa harap ng kaniyang hukbo; at silay nagsipagdala ng totoong maraming samsam.",
    "14": "At kanilang sinaktan ang lahat na bayan sa palibot ng Gerar; sapagkat silay naratnan ng takot sa Panginoon; at kanilang sinamsaman ang lahat na bayan; sapagkat maraming nasamsam sa kanila.",
    "15": "Kanila rin namang sinaktan ang mga toldang silungan ng mga hayop, at nagsipagdala ng mga tupa na sagana, at mga kamelyo, at nagsibalik sa Jerusalem."
  }
}