{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 1,
  "verses": {
    "1": "İsraillilerin Mısırdan çıkışının ikinci yılı, ikinci ayın birinci günü RAB Sina Çölünde, Buluşma Çadırında Musaya şöyle seslendi:",
    "2": "Sen ve Harun İsrail topluluğunun bütün boylarıyla ailelerinin sayımını yapın. Bütün erkekleri bir bir sayıp adlarını yazın. İsraillilerden savaşabilecek durumda yirmi ve daha yukarı yaştaki bütün erkekleri sayıp bölüklere ayırın.",
    "4": "Size yardım etmek için yanınızda her oymaktan birer adam bulunsun; bu kişiler aile başı olmalı.",
    "5": "Size yardımcı olacak adamların adları şunlardır: (bkz. Çık.33:7-10). Ruben oymağından: Şedeur oğlu Elisur,",
    "6": "Şimon oymağından: Surişadday oğlu Şelumiel,",
    "7": "Yahuda oymağından: Amminadav oğlu Nahşon,",
    "8": "İssakar oymağından: Suar oğlu Netanel,",
    "9": "Zevulun oymağından: Helon oğlu Eliav,",
    "10": "Yusufoğullarından Efrayim oymağından: Ammihut oğlu Elişama, Manaşşe oymağından: Pedahsur oğlu Gamliel,",
    "11": "Benyamin oymağından: Gidoni oğlu Avidan,",
    "12": "Dan oymağından: Ammişadday oğlu Ahiezer,",
    "13": "Aşer oymağından: Okran oğlu Pagiel,",
    "14": "Gad oymağından: Deuel oğlu Elyasaf,",
    "15": "Naftali oymağından: Enan oğlu Ahira.",
    "16": "Bunlar İsrail topluluğundan atanmış adamlardı; atalarının soyundan gelen oymak önderleri, İsrailin boy başlarıydı.",
    "17": "Musayla Harun adları bildirilen bu adamları getirttiler.",
    "18": "RABbin buyruğu uyarınca ikinci ayın birinci günü bütün halkı topladılar. Yirmi ve daha yukarı yaştakileri boylarına, ailelerine göre birer birer sayıp adlarını yazdılar. Böylece Musa Sina Çölünde halkın sayımını yaptı.",
    "20": "İsrailin ilk oğlu Rubenin soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştaki bütün erkekler bağlı oldukları boy ve aileye göre adlarıyla birer birer kayda geçirildi.",
    "21": "Ruben oymağından sayılanlar 46 500 kişiydi.",
    "22": "Şimonun soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştaki bütün erkekler bağlı oldukları boy ve aileye göre adlarıyla birer birer belirlenip kayda geçirildi.",
    "23": "Şimon oymağından sayılanlar 59 300 kişiydi.",
    "24": "Gadın soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "25": "Gad oymağından sayılanlar 45 650 kişiydi.",
    "26": "Yahudanın soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "27": "Yahuda oymağından sayılanlar 74 600 kişiydi.",
    "28": "İssakarın soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "29": "İssakar oymağından sayılanlar 54 400 kişiydi.",
    "30": "Zevulunun soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "31": "Zevulun oymağından sayılanlar 57 400 kişiydi.",
    "32": "Yusufoğullarından, Efrayim soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "33": "Efrayim oymağından sayılanlar 40 500 kişiydi.",
    "34": "Manaşşenin soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "35": "Manaşşe oymağından sayılanlar 32 200 kişiydi.",
    "36": "Benyaminin soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "37": "Benyamin oymağından sayılanlar 35 400 kişiydi.",
    "38": "Danın soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "39": "Dan oymağından sayılanlar 62 700 kişiydi.",
    "40": "Aşerin soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "41": "Aşer oymağından sayılanlar 41 500 kişiydi.",
    "42": "Naftalinin soyundan olanlar: Savaşabilecek durumda yirmi ve daha yukarı yaştakiler bağlı oldukları boy ve aileye göre adlarıyla kayda geçirildi.",
    "43": "Naftali oymağından sayılanlar 53 400 kişiydi.",
    "44": "Musa, Harun ve İsrailin on iki önderi tarafından sayılanlar bunlardı. Her önder bağlı olduğu aileyi temsil ediyordu.",
    "45": "İsrailde savaşabilecek durumda yirmi ve daha yukarı yaştakilerin tümü bağlı oldukları aileye göre sayıldılar.",
    "46": "Sayılanların toplamı 603 550 kişiydi.",
    "47": "Ne var ki, Levi oymağından olanlar öbürleriyle birlikte sayılmadı.",
    "48": "Çünkü RAB Musaya şöyle demişti:",
    "49": "Ancak Levi oymağını sayma, öbür İsrailliler arasında yaptığın sayıma onları katma.",
    "50": "Levilileri Levha Sandığının bulunduğu konuttan, eşyalardan ve konuta ait her şeyden sorumlu kıl. Konutu ve bütün eşyalarını onlar taşısın; konutun bakımını onlar yapsın, çevresinde ordugah kursun.",
    "51": "Konut taşınırken onu Levililer toplayacak; konaklanacağı zaman da onlar kuracak. Levililer dışında konuta yaklaşan ölüm cezasına çarptırılacak.",
    "52": "İsrailliler çadırlarını bölükler halinde kuracaklar. Herkes kendi ordugahında, kendi sancağının altında bulunacak.",
    "53": "Ancak İsrail topluluğunun RABbin öfkesine uğramaması için Levililer Levha Sandığının bulunduğu konutun çevresinde konaklayacak ve konuta bekçilik edecekler.",
    "54": "İsrailliler bütün bunları tam tamına RAB'bin Musa'ya buyurduğu gibi yaptılar."
  }
}