{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 27,
  "verses": {
    "1": "Yusuf oğlu Manaşşenin boylarından Manaşşe oğlu Makir oğlu Gilat oğlu Hefer oğlu Selofhatın Mahla, Noa, Hogla, Milka, Tirsa adındaki kızları, Buluşma Çadırının girişinde Musanın, Kâhin Elazarın, önderlerin ve bütün topluluğun önüne gelip şöyle dediler:",
    "3": "Babamız çölde öldü. RABbe başkaldıran Korahın yandaşları arasında değildi. İşlemiş olduğu günahtan ötürü öldü. Oğulları olmadı.",
    "4": "Erkek çocuğu olmadı diye babamızın adı kendi boyu arasından neden yok olsun? Babamızın kardeşleri arasında bize de mülk verin.",
    "5": "Musa onların davasını RABbe götürdü.",
    "6": "RAB Musaya şöyle dedi:",
    "7": "Selofhatın kızları doğru söylüyor. Onlara amcalarıyla birlikte miras olarak mülk verecek, babalarının mirasını onlara aktaracaksın.",
    "8": "İsraillilere de ki, Bir adam erkek çocuğu olmadan ölürse, mirasını kızına vereceksiniz.",
    "9": "Kızı yoksa mirasını kardeşlerine,",
    "10": "kardeşleri yoksa amcalarına vereceksiniz.",
    "11": "Amcaları da yoksa, mirasını bağlı olduğu boyda kendisine en yakın akrabasına vereceksiniz. Yakını mirası mülk edinsin. Musaya verdiğim buyruk uyarınca, İsrailliler için kesin bir kural olacak bu.",
    "12": "Bundan sonra RAB Musaya, Haavarim dağlık bölgesine çık, İsraillilere vereceğim ülkeye bak dedi,",
    "13": "Ülkeyi gördükten sonra, ağabeyin Harun gibi sen de ölüp atalarına kavuşacaksın.",
    "14": "Çünkü ikiniz de Zin Çölünde buyruğuma karşı çıktınız. Topluluk sularda bana başkaldırdığında, onların önünde kutsallığımı önemsemediniz. -Bunlar Zin Çölündeki Kadeşte Meriva sularıdır.-",
    "15": "Musa, Bütün insan ruhlarının Tanrısı RAB bu topluluğa bir önder atasın diye karşılık verdi,",
    "17": "O kişi topluluğun önünde yürüsün ve topluluğu yönetsin. Öyle ki, RABbin topluluğu çobansız koyunlar gibi kalmasın.",
    "18": "Bunun üzerine RAB, Kendisinde RABbin Ruhu bulunan Nun oğlu Yeşuyu yanına al, üzerine elini koy dedi,",
    "19": "Onu Kâhin Elazarla bütün topluluğun önüne çıkar ve hepsinin önünde görevlendir.",
    "20": "Bütün İsrail topluluğu sözünü dinlesin diye ona yetkinden ver.",
    "21": "Kâhin Elazarın önüne çıkacak; kâhin, Yeşu için Urim aracılığıyla RABbe danışacak. Bu yöntemle Elazar Yeşuyu ve bütün halkı yönlendirecek.",
    "22": "Musa RABbin kendisine buyurduğu gibi yaptı. Yeşuyu Kâhin Elazarın ve bütün topluluğun önüne götürdü.",
    "23": "RAB'bin buyruğu uyarınca ellerini üzerine koyarak onu görevlendirdi."
  }
}