{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 28,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "İsraillilere buyur ve de ki, Bana sunacağınız sunuyu -yakılan sunu ve beni hoşnut eden koku olarak sunacağınız yiyeceği- belirlenen zamanda sunmaya dikkat edeceksiniz.",
    "3": "Onlara de ki, RABbe sunacağınız yakılan sunu şudur: Günlük yakmalık sunu olarak her gün bir yaşında kusursuz iki erkek kuzu sunacaksınız.",
    "4": "Kuzunun birini sabah, öbürünü akşamüstü sunun.",
    "5": "Kuzuyla birlikte tahıl sunusu olarak dörtte bir hin sıkma zeytinyağıyla yoğrulmuş onda bir efafı ince un sunacaksınız.",
    "6": "Günlük yakmalık sunu, Sina Dağında başlatılan, RABbi hoşnut eden koku olarak yakılan sunudur.",
    "7": "Kuzuyla birlikte dökmelik sunu olarak dörtte bir hin içki sunacaksınız. Dökmelik sunuyu RAB için kutsal yerde dökeceksiniz.",
    "8": "Öbür kuzuyu akşamüstü, yakılan sunu ve RABbi hoşnut eden koku olarak, sabahki gibi tahıl sunusu ve dökmelik sunuyla birlikte bana sunacaksınız. 21,28-29 ayetlerinde de geçer.",
    "9": "Şabat Günü bir yaşında kusursuz iki erkek kuzuyla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda iki efa ince un ve onun dökmelik sunusunu sunacaksınız.",
    "10": "Günlük yakmalık sunuyla dökmelik sunusu dışında, her Şabat Günü sunulan yakmalık sunu budur. 21,28-29 ayetlerinde de geçer.",
    "11": "Her ayın ilk günü, RABbe yakmalık sunu olarak iki boğa, bir koç ve bir yaşında kusursuz yedi erkek kuzu sunacaksınız.",
    "12": "Her boğayla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa ince un; koçla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda iki efa ince un;",
    "13": "her kuzuyla da tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda bir efa ince un sunacaksınız. Bu, RABbi hoşnut eden koku, yakılan sunu ve yakmalık sunu olacaktır.",
    "14": "Her boğayla dökmelik sunu olarak yarım hin, koçla üçte bir hin, her kuzuyla dörtte bir hin şarap sunacaksınız. Yıl boyunca her Yeni Ayda yapılacak yakmalık sunu budur.",
    "15": "Günlük yakmalık sunuyla dökmelik sunusu dışında, RABbe günah sunusu olarak bir teke sunulacak. ayetlerinde de geçer.",
    "16": "RABbin Fısıh kurbanı birinci ayın on dördüncü günü kesilmelidir.",
    "17": "On beşinci gün bayram olacaktır; yedi gün mayasız ekmek yiyeceksiniz.",
    "18": "İlk gün kutsal toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız.",
    "19": "RAB için yakılan sunu, yakmalık sunu olarak iki boğa, bir koç ve bir yaşında yedi erkek kuzu sunacaksınız. Sunacağınız hayvanlar kusursuz olmalı.",
    "20": "Her boğayla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa, koçla onda iki efa, her kuzuyla onda bir efa ince un sunacaksınız;",
    "22": "günahlarınızı bağışlatmak için de günah sunusu olarak bir teke sunacaksınız.",
    "23": "Her sabah sunacağınız günlük yakmalık sunuya ek olarak bunları da sunacaksınız.",
    "24": "Böylece her gün RABbi hoşnut eden koku olarak yakılan yiyecek sunusunu yedi gün sunacaksınız. Bunu günlük yakmalık sunuyla dökmelik sunusuna ek olarak sunacaksınız.",
    "25": "Yedinci gün kutsal toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız.",
    "26": "İlk ürünleri kutlama günü, Haftalar Bayramında RABbe yeni tahıl sunusu sunduğunuzda kutsal toplantı düzenleyecek, gündelik işlerinizi yapmayacaksınız.",
    "27": "RABbi hoşnut eden koku, yakmalık sunu olarak iki boğa, bir koç ve bir yaşında yedi erkek kuzu sunacaksınız.",
    "28": "Her boğayla birlikte tahıl sunusu olarak zeytinyağıyla yoğrulmuş onda üç efa, koçla birlikte onda iki efa, her kuzuyla da onda bir efa ince un sunacaksınız;",
    "30": "günahlarınızı bağışlatmak için de bir teke sunacaksınız.",
    "31": "Günlük yakmalık sunuyla tahıl sunusuna ek olarak bunları dökmelik sunuyla birlikte sunacaksınız. Sunacağınız hayvanlar kusursuz olmalı."
  }
}