{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 32,
  "verses": {
    "1": "Çok sayıda hayvanı olan Rubenlilerle Gadlılar Yazer ve Gilat topraklarının hayvanlar için uygun bir yer olduğunu gördüler.",
    "2": "Musayla Kâhin Elazara ve topluluğun önderlerine giderek, RABbin yardımıyla İsrail halkının ele geçirdiği Atarot, Divon, Yazer, Nimra, Heşbon, Elale, Sevam, Nevo, Beon kentlerini içeren bölge hayvanlar için uygun bir yer dediler, Kullarınızın da hayvanları var.",
    "5": "Bizden hoşnut kaldıysanız, bu ülkeyi mülk olarak bize verin ki, Şeria Irmağının karşı yakasına geçmek zorunda kalmayalım.",
    "6": "Musa, İsrailli kardeşleriniz savaşa giderken siz burada mı kalacaksınız? diye karşılık verdi,",
    "7": "RABbin kendilerine vereceği ülkeye giden İsraillilerin neden cesaretini kırıyorsunuz?",
    "8": "Ülkeyi araştırsınlar diye Kadeş-Barneadan gönderdiğim babalarınız da aynı şeyi yaptılar.",
    "9": "Eşkol Vadisine kadar gidip ülkeyi gördükten sonra, RABbin kendilerine vereceği ülkeye gitmemeleri için İsraillilerin gözünü korkuttular.",
    "10": "O gün RAB öfkelenerek şöyle ant içti:",
    "11": "Madem bütün yürekleriyle ardımca yürümediler, Mısırdan çıkanlardan yirmi ve daha yukarı yaştakilerin hiçbiri İbrahime, İshaka, Yakupa ant içerek söz verdiğim ülkeyi görmeyecek.",
    "12": "Kenaz soyundan Yefunne oğlu Kalevle Nun oğlu Yeşudan başkası orayı görmeyecek. Çünkü onlar bütün yürekleriyle ardımca yürüdüler.",
    "13": "İsraillilere öfkelenen RAB, gözünde kötülük yapan o kuşak büsbütün yok oluncaya dek kırk yıl onları çölde dolaştırdı.",
    "14": "İşte, ey günahkârlar soyu, babalarınızın yerine siz geçtiniz ve RABbin İsraile daha çok öfkelenmesine neden oluyorsunuz.",
    "15": "Eğer Onun ardınca yürümekten vazgeçerseniz, bütün bu halkı yine çölde bırakacak; siz de bu halkın yok olmasına neden olacaksınız.",
    "16": "Gadlılarla Rubenliler Musaya yaklaşıp, Burada hayvanlarımız için ağıllar yapmamıza, çocuklarımız için yeniden kentler kurmamıza izin ver dediler,",
    "17": "Kendimiz de hemen silahlanıp İsraillileri kendilerinin olacak ülkeye götürünceye dek onlara öncülük edeceğiz. Ülke halkı yüzünden çocuklarımız surlu kentlerde yaşayacak.",
    "18": "Her İsrailli mülküne kavuşmadan evlerimize dönmeyeceğiz.",
    "19": "Şeria Irmağının karşı yakasında onlarla birlikte mülk almayacağız, çünkü bizim payımız Şeria Irmağının doğu yakasına düştü.",
    "20": "Musa şöyle yanıtladı: Bu söylediklerinizi yapar, RABbin önünde savaşa gitmek üzere silahlanıp",
    "21": "RAB düşmanlarını kovuncaya dek hepiniz Onun önünde Şeria Irmağının karşı yakasına silahlı olarak geçerseniz,",
    "22": "ülke ele geçirildiğinde dönebilir, RABbe ve İsraile karşı yükümlülüğünüzden özgür olursunuz. RABbin önünde bu topraklar sizin olacaktır.",
    "23": "Ama söylediklerinizi yapmazsanız, RABbe karşı günah işlemiş olursunuz; günahınızın cezasını çekeceğinizi bilmelisiniz.",
    "24": "Çocuklarınız için yeniden kentler kurun, davarlarınız için ağıllar yapın. Yeter ki, verdiğiniz sözü yerine getirin.",
    "25": "Gadlılarla Rubenliler, Efendimiz, bize buyurduğun gibi yapacağız diye yanıtladılar,",
    "26": "Çoluk çocuğumuz, sığırlarımızla öbür hayvanlarımız burada, Gilat kentlerinde kalacak.",
    "27": "Ama buyurduğun gibi, silahlanmış olan herkes RABbin önünde savaşmak üzere karşı yakaya geçecek.",
    "28": "Musa Gadlılarla Rubenliler hakkında Kâhin Elazara, Nun oğlu Yeşuya ve İsrail oymaklarının aile başlarına buyruk verdi.",
    "29": "Şöyle dedi: Gadlılarla Rubenlilerden silahlanmış olan herkes RABbin önünde sizinle birlikte Şeria Irmağının karşı yakasına geçerse, ülkeyi de ele geçirirseniz, Gilat bölgesini miras olarak onlara vereceksiniz.",
    "30": "Ama silahlanmış olarak sizinle ırmağın karşı yakasına geçmezlerse, Kenan ülkesinde sizinle miras alacaklar.",
    "31": "Gadlılarla Rubenliler, RABbin bize buyurduğunu yapacağız dediler,",
    "32": "Silahlanmış olarak RABbin önünde Kenan ülkesine gideceğiz. Ama alacağımız mülk Şeria Irmağının doğu yakasında olacak.",
    "33": "Böylece Musa Gadlılarla Rubenlilere ve Yusuf oğlu Manaşşe oymağının yarısına Amorluların Kralı Sihonun ülkesiyle Başan Kralı Ogun ülkesini ve çevrelerindeki topraklarla kentleri verdi.",
    "34": "Gadlılar surlu Divon, Atarot, Aroer, Atrot-Şofan, Yazer, Yogboha, Beytnimra ve Beytharan kentlerini yeniden kurdular, davarları için ağıllar yaptılar.",
    "37": "Rubenliler Heşbon, Elale, Kiryatayim, Nevo, Baal-Meon -bu son iki ad değiştirildi- ve Sivma kentlerini yeniden kurdular. Kurdukları kentlere yeni adlar verdiler.",
    "39": "Manaşşe oğlu Makirin soyundan gelenler gidip Gilatı ele geçirerek, orada yaşayan Amorluları kovdular.",
    "40": "Böylece Musa Gilatı Manaşşe oğlu Makirin soyundan gelenlere verdi; onlar da oraya yerleştiler.",
    "41": "Manaşşe soyundan Yair gidip Amorluların yerleşim birimlerini ele geçirdi ve bunlara Havvot-Yair adını verdi.",
    "42": "Novah da Kenat'la çevresindeki köyleri ele geçirerek oraya kendi adını verdi. gelir."
  }
}