{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 34,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "İsraillilere de ki, Mülk olarak size düşecek Kenan ülkesine girince, sınırlarınız şöyle olacak:",
    "3": "Güney sınırınız Zin Çölünden Edom sınırı boyunca uzanacak. Doğuda, güney sınırınız Lut Gölünün ucundan başlayacak,",
    "4": "Akrep Geçidinin güneyinden Zine geçip Kadeş-Barneanın güneyine dek uzanacak. Oradan Hasar-Addara ve Asmona,",
    "5": "oradan da Mısır Vadisine uzanarak Akdenizde son bulacak.",
    "6": "Batı sınırınız Akdeniz ve kıyısı olacak. Batıda sınırınız bu olacak.",
    "7": "Kuzey sınırınız Akdenizden Hor Dağına dek uzanacak.",
    "8": "Hor Dağından Levo-Hamata, oradan Sedata,",
    "9": "Zifrona doğru uzanarak Hasar-Enanda son bulacak. Kuzeyde sınırınız bu olacak.",
    "10": "Doğu sınırınız Hasar-Enandan Şefama dek uzanacak.",
    "11": "Sınırınız Şefamdan Ayinin doğusundaki Rivlaya dek inecek. Oradan Kinneret Gölününfş doğu kıyısındaki yamaçlara dek uzanacak.",
    "12": "Oradan Şeria Irmağı boyunca uzanacak ve Lut Gölünde son bulacak. Her yandan ülkenizin sınırları bu olacaktır.",
    "13": "Musa İsraillilere, Miras olarak kurayla paylaştıracağınız ülke budur dedi, RABbin buyruğu uyarınca ülke dokuz oymakla bir yarım oymak arasında paylaştırılacak.",
    "14": "Çünkü Ruben oymağına bağlı ailelerle Gad oymağına bağlı aileler ve Manaşşe oymağının öbür yarısı mülklerini aldılar.",
    "15": "Bu iki oymakla yarım oymak mülklerini Erihanın karşısındaki Şeria Irmağının doğusunda aldılar.",
    "16": "RAB Musaya şöyle dedi:",
    "17": "Ülkeyi mülk olarak aranızda paylaştıracak adamlar şunlardır: Kâhin Elazar ve Nun oğlu Yeşu.",
    "18": "Ülkeyi mülk olarak paylaştırmaları için her oymaktan birer önder görevlendirin.",
    "19": "Şu adamları görevlendireceksiniz: Yahuda oymağından Yefunne oğlu Kalev,",
    "20": "Şimon oymağından Ammihut oğlu Şemuel,",
    "21": "Benyamin oymağından Kislon oğlu Elidat,",
    "22": "Dan oymağından Yogli oğlu önder Bukki,",
    "23": "Yusufoğullarından: Manaşşe oymağından Efot oğlu önder Hanniel,",
    "24": "Efrayim oymağından Şiftan oğlu önder Kemuel,",
    "25": "Zevulun oymağından Parnak oğlu önder Elisafan,",
    "26": "İssakar oymağından Azzan oğlu önder Paltiel,",
    "27": "Aşer oymağından Şelomi oğlu önder Ahihut,",
    "28": "Naftali oymağından Ammihut oğlu önder Pedahel.",
    "29": "Kenan ülkesinde İsrailliler'e mülkü paylaştırmaları için RAB'bin görevlendirdiği adamlar bunlardı."
  }
}