{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 5,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "İsrail halkına de ki, deri hastalığı veya akıntısı olan ya da ölüye dokunduğundan kirli sayılan herkesi ordugahın dışına çıkarsınlar.",
    "3": "Erkeği de kadını da çıkaracaksınız. Aralarında yaşadığım ordugahlarını kirletmemeleri için onları ordugahın dışına çıkaracaksınız.",
    "4": "İsrail halkı denileni yaparak RABbin Musaya buyurduğu gibi onları ordugahın dışına çıkardı.",
    "5": "RAB Musaya şöyle dedi:",
    "6": "İsrail halkına de ki, Bir erkek ya da kadın, insanın işleyebileceği günahlardan birini işler, RABbe ihanet ederse o kişi suçlu sayılır.",
    "7": "İşlediği günahı itiraf etmeli. Karşılığını, beşte birini üzerine ekleyerek suç işlediği kişiye ödeyecek.",
    "8": "Eğer kişinin işlenen suçun karşılığını alacak bir yakını yoksa, suçun karşılığı RABbe ait olacak. Günahın bağışlanması için sunulan bağışlamalık koçla birlikte suçun karşılığı da kâhine verilecek.",
    "9": "İsrail halkının kâhine sunduğu kutsal armağanların bağış kısımları kâhinin olacak.",
    "10": "Herkesin kendine ayırdığı sunular kendinin, ama kâhine verdikleri kâhinin olacaktır.",
    "11": "RAB Musaya şöyle dedi:",
    "12": "İsrail halkına de ki, Eğer bir adamın karısı yoldan çıkar, ona ihanet eder,",
    "13": "başka bir adamla yatar, kirlendiği halde bu olayı kocasından gizlerse ve tanık olmadığı için kadının yaptığı ortaya çıkmazsa,",
    "14": "koca karısını kıskanır, ona karşı yüreğinde kuşku uyanırsa, kadın suçluysa ya da suçlu olmadığı halde kocası onu kıskanır, ona karşı yüreğinde kuşku uyanırsa,",
    "15": "adam karısını kâhine götürecek. Karısı için sunu olarak onda bir efa arpa unufı alacak. Üzerine zeytinyağı dökmeyecek, günnük koymayacak. Çünkü bu kıskançlık sunusudur. Suçu anımsatan anımsatma sunusudur.",
    "16": "Kâhin kadını öne çağırıp RABbin önünde durmasını sağlayacak.",
    "17": "Sonra, toprak bir kabın içine kutsal su koyacak. Konutun kurulu olduğu yerden biraz toprak alıp suya katacak.",
    "18": "Kadını RABbin önünde durdurduktan sonra onun saçını açacak, anımsatma sunusu, yani kıskançlık sunusunu eline verecek. Kendisi de lanet getiren acı suyu elinde tutacak.",
    "19": "Sonra kadına ant içirtip şöyle diyecek: Eğer başka bir adam seninle yatmadıysa, kocanla evliyken yoldan çıkıp günah işlemediysen, lanet getiren bu acı su sana zarar vermesin.",
    "20": "Ama kocanla evliyken yoldan çıkıp başka biriyle yatarak günah işlediysen",
    "21": "-kâhin kadına lanet andı içirtip şöyle diyecek- RAB sana eriyen kalça, şişen karın versin. RAB halkın arasında seni lanetli ve iğrenç duruma düşürsün.",
    "22": "Lanet getiren bu su karnına girince karnını şişirsin, kalçanı eritsin. O zaman kadın, Amin, amin, diyecek.",
    "23": "Kâhin bu lanetleri bir kitaba yazıp acı suda yıkayacak.",
    "24": "Lanet getiren acı suyu kadına içirecek. Su kadının içine girince acılık verecek.",
    "25": "Kâhin kadının elinden kıskançlık sunusunu alacak, RABbin huzurunda salladıktan sonra sunağa getirecek.",
    "26": "Kadının anma payı olarak sunudan bir avuç alıp sunakta yakacak. Sonra kadına suyu içirecek.",
    "27": "Eğer kadın kocasına ihanet etmiş, kendini kirletmişse, lanet getiren suyu içince acı duyacak; karnı şişip kalçası eriyecek. Halkı arasında lanetli olacak.",
    "28": "Ama kendini kirletmemişse, temizse, zarar görmeyecek, çocuk doğurabilecek.",
    "29": "Kıskançlık yasası budur. Bir kadın yoldan çıkar, kocasıyla evliyken kendini kirletirse,",
    "30": "ya da bir koca karısını kıskanır, ona karşı yüreğinde kuşku uyanırsa, kâhin kadını RABbin önünde durduracak, bu yasayı ona uygulayacak.",
    "31": "Kocası herhangi bir suçtan suçsuz sayılacak, kadınsa suçunun cezasını çekecek."
  }
}