{
  "bookNumber": 4,
  "book": "Numbers",
  "chapter": 8,
  "verses": {
    "1": "RAB Musaya şöyle dedi:",
    "2": "Haruna de ki, yedi kandili kandilliğin önünü aydınlatacak biçimde yerleştirsin.",
    "3": "Harun söyleneni yaptı. RABbin Musaya buyurduğu gibi, kandilleri kandilliğin önüne yerleştirdi.",
    "4": "Kandillik, ayağından çiçek motiflerine dek dövme altından, RABbin Musaya gösterdiği örneğe göre yapıldı.",
    "5": "RAB Musaya şöyle dedi:",
    "6": "Levilileri İsraillilerin arasından ayırıp dinsel açıdan arındır.",
    "7": "Onları arındırmak için şöyle yapacaksın: Günahtan arındırma suyunu üzerlerine serp; bedenlerindeki bütün kılları tıraş etmelerini, giysilerini yıkamalarını sağla. Böylece arınmış olurlar.",
    "8": "Sonra bir boğa ile tahıl sunusu için zeytinyağıyla yoğrulmuş ince un alsınlar; günah sunusu için sen de başka bir boğa alacaksın.",
    "9": "Levilileri Buluşma Çadırının önüne getir, bütün İsrail topluluğunu da topla.",
    "10": "Levilileri RABbin huzuruna getireceksin, İsrailliler ellerini üzerlerine koyacaklar.",
    "11": "Harun, RABbin hizmetini yapabilmeleri için, İsraillilerin arasından adak olarak Levilileri RABbe adayacak.",
    "12": "Levililer ellerini boğaların başına koyacaklar; günahlarını bağışlatmak için boğalardan birini günah sunusu, öbürünü yakmalık sunu olarak RABbe sunacaksın.",
    "13": "Levililer Harunla oğullarının önünde duracaklar. Onları adak olarak RABbe adayacaksın.",
    "14": "Levilileri öbür İsraillilerin arasından bu şekilde ayıracaksın. Levililer benim olacak.",
    "15": "Sen onları arındırıp adak olarak adadıktan sonra, Levililer Buluşma Çadırındaki hizmeti yerine getirmeye başlayacaklar.",
    "16": "Çünkü İsrailliler arasından Levililer tümüyle bana verilmiştir. İlk doğanların, İsrailli kadınların doğurdukları ilk erkek çocukların yerine onları kendime ayırdım.",
    "17": "İsrailliler arasında ilk doğan insan ya da hayvan benimdir. Mısırda ilk doğanları yok ettiğim gün, onları kendime ayırdım.",
    "18": "İsrailde ilk doğan erkek çocukların yerine Levilileri seçtim.",
    "19": "İsrailliler kutsal yere yaklaştıklarında belaya uğramamaları için, onların adına Buluşma Çadırındaki hizmeti yerine getirmek ve günahlarını bağışlatmak üzere, onların arasından Levilileri Harunla oğullarına armağan olarak verdim.",
    "20": "Musa, Harun ve bütün İsrail topluluğu Levililer için söyleneni yaptılar. İsrailliler RABbin Musaya Levililerle ilgili verdiği her buyruğu yerine getirdiler.",
    "21": "Levililer kendilerini günahtan arındırıp giysilerini yıkadılar. Sonra Harun onları RABbin huzurunda adak olarak adadı; onları arındırmak için günahlarını bağışlattı.",
    "22": "Bundan sonra Levililer Harunla oğullarının sorumluluğu altında Buluşma Çadırındaki hizmetlerini yapmaya geldiler. RABbin Levililere ilişkin Musaya verdiği buyrukları yerine getirdiler.",
    "23": "RAB Musaya şöyle dedi:",
    "24": "Levililerle ilgili kural şudur: Yirmi beş ve daha yukarı yaşta olanlar Buluşma Çadırında hizmet edecekler.",
    "25": "Ancak elli yaşına gelince yaptıkları hizmetten ayrılıp bir daha çadırda çalışmayacaklar.",
    "26": "Buluşma Çadırı'nda görev yapan kardeşlerine yardımcı olacaklar, ama kendileri hizmet etmeyecekler. Levililer'in sorumluluklarını böyle düzenleyeceksin."
  }
}