{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 2,
  "verses": {
    "1": "“Kardeşlerinize, ‘Halkım!’, Kızkardeşlerinize, ‘Sevdiğim!’ deyin.",
    "2": "Annenizle çekişin! Çekişin, çünkü o benim karım değil, Ben de onun kocası değilim. Yüzünden fuhuşunu, Zinalarını bağrından atsın.",
    "3": "Yoksa onu çırılçıplak soyarım, Doğduğu günde olduğu gibi yaparım, Onu çöl ederim, Ve onu kurak bir yere çeviririm, Onu susuzluktan öldürürüm.",
    "4": "Gerçekten onun çocuklarına merhamet etmeyeceğim, Çünkü onlar sadakatsizliğin çocuklarıdır.",
    "5": "Çünkü anneleri fahişelik yaptı, Onlara gebe kalıp rezillik etti. Çünkü dedi, 'Ekmeğimi, suyumu, yünümü, Ketenimi, yağımı ve içeceğimi bana veren Oynaşlarımın ardından gideceğim.'",
    "6": "Bu yüzden işte, onun yolunu dikenlerle çit çekeceğim, Ve yolunu bulamasın diye ona karşı bir duvar öreceğim.",
    "7": "Oynaşlarının peşinden gidecek, Ama onlara yetişemeyecek; Ve onları arayacak, ama bulamayacak. O zaman diyecek, 'Gidip ilk kocama döneyim, Çünkü o zaman durumum şimdikinden daha iyiydi.'",
    "8": "Çünkü ona buğdayı, yeni şarabı ve yağı verdiğimi, Ve Baal için kullandıkları gümüşü ve altını kendisine benim çoğalttığımı bilmedi.",
    "9": "Bu yüzden buğdayımı zamanında, Yeni şarabımı mevsiminde geri alacağım, Ve onun çıplaklığını örten yünümü ve ketenimi çekip alacağım.",
    "10": "Şimdi oynaşlarının gözü önünde onun ahlaksızlığını açığa vuracağım, Ve kimse onu elimden kurtaramayacak.",
    "11": "Bütün kutlamalarını, bayramlarını, Yeni Aylar'ını, Şabatları'nı, Ve bütün kutsal toplantılarını sona erdireceğim.",
    "12": "Asmalarını ve incir ağaçlarını harap edeceğim, Onlar hakkında, 'Bunlar oynaşlarımın bana verdiği ücrettir' diyordu, Ve onları ormana çevireceğim, Ve kırın hayvanları onları yiyecek.",
    "13": "Kendilerine buhur yaktığı Baallar'ın günlerini onun üzerinde ziyaret edeceğim, O zaman ki, halkalarıyla ve mücevherleriyle süslenmiş, Ve oynaşlarının peşinden gitmiş, Ve beni unutmuştu\" diyor Yahve",
    "14": "Bu yüzden işte, onu kandıracağım, Ve onu çöle getireceğim, Ve ona şefkatle konuşacağım.",
    "15": "Oradan onun bağlarını vereceğim, Akor Vadisi'ni de umut kapısı olarak vereceğim. Gençlik günlerinde olduğu gibi, Mısır diyarından çıktığı günkü gibi karşılık verecek.",
    "16": "O gün, diyor Yahve, Bana 'kocam' diyeceksin, Ve artık bana 'efendim' demeyeceksin.",
    "17": "Çünkü Baal'ların adlarını onun ağzından kaldıracağım, Ve artık adlarıyla anılmayacaklar.",
    "18": "O gün onlar için kırdaki hayvanlarla, Gökyüzündeki kuşlarla, yerde sürünen yaratıklarla bir antlaşma yapacağım. Ülkeden yayı, kılıcı ve savaşı kıracağım, Ve onları güvenlik içinde yatıracağım.",
    "19": "Seni sonsuza dek kendime nişanlayacağım. Evet, seni doğruluk, adalet, sevgi dolu iyilikle ve merhametle kendime nişanlayacağım.",
    "20": "Seni sadakatle kendime nişanlayacağım, Ve Yahve'yi tanıyacaksın.",
    "21": "O gün yanıt vereceğim, diyor Yahve. “Göklere yanıt vereceğim, Ve onlar da yere yanıt verecekler;",
    "22": "Ve yer buğdaya, yeni şaraba ve yağa yanıt verecek; Onlar da Yizreel'e yanıt verecekler.",
    "23": "Onu kendim için, toprağa ekeceğim; Ve merhamet bulmamış olana merhamet edeceğim; Ve halkım olmayanlara, 'Halkımsın' diyeceğim; Onlar da bana, 'Tanrım!' diyecekler.”"
  }
}