{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 4,
  "verses": {
    "1": "Ey İsrael'in çocukları, Yahve'nin sözünü dinleyin, Çünkü Yahve'nin ülkede yaşayanlara karşı davası var: \"Gerçekten ülkede gerçek, iyilik, Ve Tanrı bilgisi yok.",
    "2": "Lanet, yalan, adam öldürme, hırsızlık ve zina var; Sınırları ihlal ediyorlar ve kan üstüne kan dökülüyor.",
    "3": "Bu yüzden ülke yas tutacak ve içinde oturan herkes, Ondaki bütün canlılarla birlikte yok olacak; Kırın hayvanları ve göğün kuşları bile; Evet, denizin balıkları da ölecek.",
    "4": "Ancak hiç kimse çekişmesin, hiç kimse suçlamasın; Çünkü halkın kâhinle çekişenler gibidir.",
    "5": "Sen gündüz tökezleyeceksin, Peygamber de gece seninle birlikte tökezleyecek; Ve senin anneni mahvedeceğim.",
    "6": "Halkım bilgisizlik yüzünden mahvoldu. Mademki sen bilgiyi reddettin, bana kâhin olmayasın diye ben de seni reddedeceğim. Mademki sen Tanrı'nın yasasını unuttun, Ben de senin çocuklarını unutacağım.",
    "7": "Çoğaldıkça bana karşı günah işlediler. Onların görkemini utanca çevireceğim.",
    "8": "Halkımın günahıyla besleniyorlar, Onların kötülüklerine yüreklerini veriyorlar.",
    "9": "Halk, nasılsa kâhin de öyle olacak, Ve onları yollarından ötürü cezalandıracağım, Ve işlerinin karşılığını onlara ödeyeceğim.",
    "10": "Yiyecekler ve doymayacaklar. Fahişelik edecekler ve çoğalmayacaklar; Çünkü Yahve'yi dinlemeyi bıraktılar.",
    "11": "Fuhuş, şarap ve yeni şarap anlayışı ortadan kaldırır.",
    "12": "Halkım tahta puta danışıyor, Ve ağaçtan değnek ona yanıt veriyor. Gerçekten fuhuş ruhu onları saptırdı, Ve kendi Tanrıları'na sadakatsiz oldular.",
    "13": "Dağların başlarında kurban kesiyorlar, Ve tepelerde, meşe, kavak ve meşeliklerin altında buhur yakıyorlar, Çünkü onun gölgesi iyidir. Bu yüzden kızlarınız fahişelik yapıyor, gelinleriniz zina ediyor.",
    "14": "Kızlarınızı fahişelik yaptıklarında, Gelinlerinizi de zina ettiklerinde cezalandırmayacağım; Çünkü erkekler fahişelerle düşüp kalkıyor, Putperest tapınağının fahişeleriyle kurban kesiyorlar; Böylece anlayışsız halk yıkıma uğrayacak.",
    "15": "“Sen, ey İsrael, fahişelik yapsan da, Yahuda suç işlemese bari; Gilgal'a gelmeyin, Beyt Aven'e çıkmayın, 'Yaşayan Yahve'nin hakkı için' diye ant içmeyin.",
    "16": "Çünkü İsrael, inatçı bir düve gibi son derece inatçı davrandı. Öyleyse Yahve onları çayırda kuzu gibi nasıl güdecek?",
    "17": "Efraim putlara bağlandı. Bırak onu!",
    "18": "İçkileri ekşidi. Sürekli fahişelik yapıyorlar. Önderleri utanç verici yollarını çok seviyorlar.",
    "19": "Rüzgâr onu kanatlarıyla sardı; Ve kurbanları yüzünden hayal kırıklığına uğrayacaklar."
  }
}