{
  "bookNumber": 28,
  "book": "Hosea",
  "chapter": 7,
  "verses": {
    "1": "Ben İsrael'i iyileştirmek isterken, Efraim'in suçu, Samariya'nın kötülüğü meydana çıkıyor. Çünkü hile yapıyorlar, Evlere hırsız giriyor, Haydut çeteleri de dışarıda talan ediyor.",
    "2": "Yüreklerinde bütün kötülüklerini hatırladığımı düşünmezler. Şimdi kendi işleri onların çevresini sardı. Yüzümün önündedirler.",
    "3": "Kralı kötülükleriyle, Ve beyleri yalanlarıyla sevindiriyorlar.",
    "4": "Hepsi zina yapanlardır. Hamur yoğurulup mayalanana dek, Ateşi karıştırmayı bırakan fırıncının kızdırdığı fırın gibidirler.",
    "5": "Kralımızın gününde, beyler kendilerini şarap ateşinden hasta ettiler. O da alaycılarla elini birleştirdi.",
    "6": "Çünkü yüreklerini bir fırın gibi hazırladılar, Pusuda beklerken. Öfkeleri bütün gece için için yanar. Sabahleyin alevli ateş gibi yanar.",
    "7": "Hepsi fırın gibi sıcaktır, Ve hâkimlerini yutarlar. Bütün kralları düştü. İçlerinden bana seslenen yok.",
    "8": "Efraim uluslarla karışıyor. Efraim çevrilmeyen bir pidedir.",
    "9": "Yabancılar onun gücünü yediler ve o bunu fark etmiyor. Gerçekten, saçına ak düştü ve o bunu fark etmiyor.",
    "10": "İsrael'in gururu kendi yüzüne tanıklık ediyor; Yine de Tanrıları Yahve'ye dönmediler, Ve bütün bunlara rağmen O'nu aramadılar.",
    "11": "“Efraim kolayca aldatılan bir güvercin gibidir, anlayışsızdır. Mısır'ı çağırıyorlar. Aşur'a gidiyorlar.",
    "12": "Giderken ağımı üzerlerine sereceğim. Onları gökyüzünün kuşları gibi yere indireceğim. Onların topluluklarının duyduğu gibi kendilerini cezalandıracağım.",
    "13": "Vay onların haline! Çünkü benden uzaklaştılar. Onlara yıkım! Çünkü bana karşı suç işlediler. Ben onları kurtarmak isterken, Onlar bana karşı yalan söylediler.",
    "14": "Yürekleriyle bana feryat etmediler, Yatakları üzerinde uluyorlar. Buğday ve yeni şarap için toplanıyorlar. Benden yüz çeviriyorlar.",
    "15": "Onları eğitip kollarını güçlendirdiğim halde, Bana karşı kötülük tasarlıyorlar.",
    "16": "Dönüyorlar, ama Yüce Olan'a değil. Kusurlu yay gibiler. Beyleri dillerinin hiddeti yüzünden kılıçla düşecek. Mısır diyarında onların alay konusu bu olacak."
  }
}