{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 1,
  "verses": {
    "1": "في السنة الثالثة من ملك يهوياقيم ملك يهوذا ذهب نبوخذناصّر ملك بابل الى اورشليم وحاصرها.",
    "2": "وسلم الرب بيده يهوياقيم ملك يهوذا مع بعض آنية بيت الله فجاء بها الى ارض شنعار الى بيت الهه وادخل الآنية الى خزانة بيت الهه.",
    "3": "وأمر الملك أشفنز رئيس خصيانه بان يحضر من بني اسرائيل ومن نسل الملك ومن الشرفاء",
    "4": "فتيانا لا عيب فيهم حسان المنظر حاذقين في كل حكمة وعارفين معرفة وذوي فهم بالعلم والذين فيهم قوة على الوقوف في قصر الملك فيعلموهم كتابة الكلدانيين ولسانهم.",
    "5": "وعيّن لهم الملك وظيفة كل يوم بيومه من اطايب الملك ومن خمر مشروبه لتربيتهم ثلاث سنين وعند نهايتها يقفون امام الملك.",
    "6": "وكان بينهم من بني يهوذا دانيال وحننيا وميشائيل وعزريا.",
    "7": "فجعل لهم رئيس الخصيان اسماء فسمى دانيال بلطشاصر وحننيا شدرخ وميشائيل ميشخ وعزريا عبد نغو",
    "8": "اما دانيال فجعل في قلبه انه لا يتنجس باطايب الملك ولا بخمر مشروبه فطلب من رئيس الخصيان ان لا يتنجس.",
    "9": "واعطى الله دانيال نعمة ورحمة عند رئيس الخصيان.",
    "10": "فقال رئيس الخصيان لدانيال اني اخاف سيدي الملك الذي عيّن طعامكم وشرابكم. فلماذا يرى وجوهكم اهزل من الفتيان الذين من جيلكم فتديّنون راسي للملك.",
    "11": "فقال دانيال لرئيس السقاة الذي ولاه رئيس الخصيان على دانيال وحننيا وميشائيل وعزريا",
    "12": "جرب عبيدك عشرة ايام فليعطونا القطاني لناكل وماء لنشرب.",
    "13": "ولينظروا الى مناظرنا امامك والى مناظر الفتيان الذين ياكلون من اطايب الملك ثم اصنع بعبيدك كما ترى.",
    "14": "فسمع لهم هذا الكلام وجربهم عشرة ايام.",
    "15": "وعند نهاية العشرة الايام ظهرت مناظرهم احسن واسمن لحما من كل الفتيان الآكلين من اطايب الملك.",
    "16": "فكان رئيس السقاة يرفع اطايبهم وخمر مشروبهم ويعطيهم قطاني",
    "17": "اما هؤلاء الفتيان الاربعة فاعطاهم الله معرفة وعقلا في كل كتابة وحكمة وكان دانيال فهيما بكل الرؤى والاحلام.",
    "18": "وعند نهاية الايام التي قال الملك ان يدخلوهم بعدها اتى بهم رئيس الخصيان الى امام نبوخذناصّر",
    "19": "وكلمهم الملك فلم يوجد بينهم كلهم مثل دانيال وحننيا وميشائيل وعزريا. فوقفوا امام الملك.",
    "20": "وفي كل أمر حكمة فهم الذي سألهم عنه الملك وجدهم عشرة اضعاف فوق كل المجوس والسحرة الذين في كل مملكته.",
    "21": "وكان دانيال الى السنة الاولى لكورش الملك"
  }
}