{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 10,
  "verses": {
    "1": "في السنة الثالثة لكورش ملك فارس كشف امر لدانيال الذي سمي باسم بلطشاصر. والامر حق والجهاد عظيم وفهم الأمر وله معرفة الرؤيا.",
    "2": "في تلك الايام انا دانيال كنت نائحا ثلاثة اسابيع ايام.",
    "3": "لم آكل طعاما شهيّا ولم يدخل في فمي لحم ولا خمر ولم ادهن حتى تمت ثلاثة اسابيع ايام.",
    "4": "وفي اليوم الرابع والعشرين من الشهر الاول اذ كنت على جانب النهر العظيم هو دجلة",
    "5": "رفعت عينيّ ونظرت فاذا برجل لابس كتانا وحقواه متنطقان بذهب اوفاز",
    "6": "وجسمه كالزبرجد ووجهه كمنظر البرق وعيناه كمصباحي نار وذراعاه ورجلاه كعين النحاس المصقول وصوت كلامه كصوت جمهور.",
    "7": "فرأيت انا دانيال الرؤيا وحدي والرجال الذين كانوا معي لم يروا الرؤيا لكن وقع عليهم ارتعاد عظيم فهربوا ليختبئوا.",
    "8": "فبقيت انا وحدي ورأيت هذه الرؤيا العظيمة ولم تبق فيّ قوة ونضارتي تحولت فيّ الى فساد ولم اضبط قوة.",
    "9": "وسمعت صوت كلامه ولما سمعت صوت كلامه كنت مسبّخا على وجهي ووجهي الى الارض.",
    "10": "واذ بيد لمستني واقامتني مرتجفا على ركبتيّ وعلى كفيّ يديّ.",
    "11": "وقال لي يا دانيال ايها الرجل المحبوب افهم الكلام الذي اكلمك به وقم على مقامك لاني الآن أرسلت اليك. ولما تكلم معي بهذا الكلام قمت مرتعدا.",
    "12": "فقال لي لا تخف يا دانيال لانه من اليوم الاول الذي فيه جعلت قلبك للفهم ولاذلال نفسك قدام الهك سمع كلامك وانا اتيت لاجل كلامك.",
    "13": "ورئيس مملكة فارس وقف مقابلي واحدا وعشرين يوما وهوذا ميخائيل واحد من الرؤساء الاولين جاء لاعانتي وانا أبقيت هناك عند ملوك فارس.",
    "14": "وجئت لافهمك ما يصيب شعبك في الايام الاخيرة لان الرؤيا الى ايام بعد",
    "15": "فلما تكلم معي بمثل هذا الكلام جعلت وجهي الى الارض وصمت.",
    "16": "وهوذا كشبه بني آدم لمس شفتيّ ففتحت فمي وتكلمت وقلت للواقف امامي يا سيدي بالرؤيا انقلبت عليّ اوجاعي فما ضبطت قوّة.",
    "17": "فكيف يستطيع عبد سيدي هذا ان يتكلم مع سيدي هذا وانا فحالا لم تثبت فيّ قوّة ولم تبق فيّ نسمة.",
    "18": "فعاد ولمسني كمنظر انسان وقوّاني.",
    "19": "وقال لا تخف ايها الرجل المحبوب سلام لك. تشدد. تقوّ. ولما كلمني تقويت وقلت ليتكلم سيدي لانك قوّيتني.",
    "20": "فقال هل عرفت لماذا جئت اليك. فالآن ارجع واحارب رئيس فارس. فاذا خرجت هوذا رئيس اليونان ياتي.",
    "21": "ولكني اخبرك بالمرسوم في كتاب الحق. ولا احد يتمسك معي على هؤلاء الا ميخائيل رئيسكم"
  }
}