{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 11,
  "verses": {
    "1": "وانا في السنة الاولى لداريوس المادي وقفت لاشدّده واقويه.",
    "2": "والآن اخبرك بالحق. هوذا ثلاثة ملوك ايضا يقومون في فارس والرابع يستغني بغنى اوفر من جميعهم وحسب قوّته بغناه يهيّج الجميع على مملكة اليونان.",
    "3": "ويقوم ملك جبار ويتسلط تسلطا عظيما ويفعل حسب ارادته.",
    "4": "وكقيامه تنكسر مملكته وتنقسم الى رياح السماء الاربع ولا لعقبه ولا حسب سلطانه الذي تسلط به لان مملكته تنقرض وتكون لآخرين غير اولئك.",
    "5": "ويتقوى ملك الجنوب. ومن رؤسائه من يقوى عليه ويتسلط. تسلط عظيم تسلطه.",
    "6": "وبعد سنين يتعاهدان وبنت ملك الجنوب تأتي الى ملك الشمال لاجراء الاتفاق ولكن لا تضبط الذراع قوة ولا يقوم هو ولا ذراعه. وتسلّم هي والذين اتوا بها والذي ولدها ومن قوّاها في تلك الاوقات.",
    "7": "ويقوم من فرع اصولها قائم مكانه ويأتي الى الجيش ويدخل حصن ملك الشمال ويعمل بهم ويقوى.",
    "8": "ويسبي الى مصر آلهتهم ايضا مع مسبوكاتهم وآنيتهم الثمينة من فضة وذهب ويقتصر سنين عن ملك الشمال.",
    "9": "فيدخل ملك الجنوب الى مملكته ويرجع الى ارضه",
    "10": "وبنوه يتهيجون فيجمعون جمهور جيوش عظيمة ويأتي آت ويغمر ويطمو ويرجع ويحارب حتى الى حصنه.",
    "11": "ويغتاظ ملك الجنوب ويخرج ويحاربه اي ملك الشمال ويقيم جمهورا عظيما فيسلّم الجمهور في يده.",
    "12": "فاذا رفع الجمهور يرتفع قلبه ويطرح ربوات ولا يعتزّ.",
    "13": "فيرجع ملك الشمال ويقيم جمهورا اكثر من الاول ويأتي بعد حين بعد سنين بجيش عظيم وثروة جزيلة.",
    "14": "وفي تلك الاوقات يقوم كثيرون على ملك الجنوب وبنو العتاة من شعبك يقومون لاثبات الرؤيا ويعثرون.",
    "15": "فيأتي ملك الشمال ويقيم مترسة وياخذ المدينة الحصينة فلا تقوم امامه ذراعا الجنوب ولا قومه المنتخب ولا تكون له قوة للمقاومة.",
    "16": "والآتي عليه يفعل كارادته وليس من يقف امامه ويقوم في الارض البهيّة وهي بالتمام بيده.",
    "17": "ويجعل وجهه ليدخل بسلطان كل مملكته ويجعل معه صلحا ويعطيه بنت النساء ليفسدها فلا تثبت ولا تكون له.",
    "18": "ويحوّل وجهه الى الجزائر وياخذ كثيرا منها ويزيل رئيس تعييره فضلا عن رد تعييره عليه.",
    "19": "ويحوّل وجهه الى حصون ارضه ويعثر ويسقط ولا يوجد",
    "20": "فيقوم مكانه من يعبر جابي الجزية في فخر المملكة وفي ايام قليلة ينكسر لا بغضب ولا بحرب.",
    "21": "فيقوم مكانه محتقر لم يجعلوا عليه فخر المملكة ويأتي بغتة ويمسك المملكة بالتملقات.",
    "22": "واذرع الجارف تجرف من قدامه وتنكسر وكذلك رئيس العهد.",
    "23": "ومن المعاهدة معه يعمل بالمكر ويصعد ويعظم بقوم قليل.",
    "24": "يدخل بغتة على اسمن البلاد ويفعله ما لم يفعل آباؤه ولا آباء آبائه. يبذر بينهم نهبا وغنيمة وغنى ويفكر افكاره على الحصون وذلك الى حين.",
    "25": "وينهض قوّته وقلبه على ملك الجنوب بجيش عظيم وملك الجنوب يتهيّج الى الحرب بجيش عظيم وقوي جدا ولكنه لا يثبت لانهم يدبرون عليه تدابير.",
    "26": "والآكلون اطايبه يكسرونه وجيشه يطمو ويسقط كثيرون قتلى.",
    "27": "وهذان الملكان قلبهما لفعل الشر ويتكلمان بالكذب على مائدة واحدة ولا ينجح لان الانتهاء بعد الى ميعاد.",
    "28": "فيرجع الى ارضه بغنى جزيل وقلبه على العهد المقدس فيعمل ويرجع الى ارضه",
    "29": "وفي الميعاد يعود ويدخل الجنوب ولكن لا يكون الآخر كالاول.",
    "30": "فتأتي عليه سفن من كتّيم فييئس ويرجع ويغتاظ على العهد المقدس ويعمل ويرجع ويصغى الى الذين تركوا العهد المقدس.",
    "31": "وتقوم منه اذرع وتنجس المقدس الحصين وتنزع المحرقة الدائمة وتجعل الرجس المخرب.",
    "32": "والمتعدون على العهد يغويهم بالتملقات اما الشعب الذين يعرفون الههم فيقوون ويعملون.",
    "33": "والفاهمون من الشعب يعلّمون كثيرين. ويعثرون بالسيف وباللهيب وبالسبي وبالنهب اياما.",
    "34": "فاذا عثروا يعانون عونا قليلا ويتصل بهم كثيرون بالتملقات.",
    "35": "وبعض الفاهمين يعثرون امتحانا لهم للتطهير وللتبييض الى وقت النهاية. لانه بعد الى الميعاد.",
    "36": "ويفعل الملك كارادته ويرتفع ويتعظم على كل اله ويتكلم بامور عجيبة على اله الآلهة وينجح الى اتمام الغضب لان المقضي به يجرى.",
    "37": "ولا يبالي بآلهة آبائه ولا بشهوة النساء وبكل اله لا يبالي لانه يتعظم على الكل.",
    "38": "ويكرم اله الحصون في مكانه والها لم تعرفه آباؤه يكرمه بالذهب والفضة وبالحجارة الكريمة والنفائس.",
    "39": "ويفعل في الحصون الحصينة باله غريب. من يعرفه يزيده مجدا ويسلطهم على كثيرين ويقسم الارض اجرة",
    "40": "ففي وقت النهاية يحاربه ملك الجنوب فيثور عليه ملك الشمال بمركبات وبفرسان وبسفن كثيرة ويدخل الاراضي ويجرف ويطمو.",
    "41": "ويدخل الى الارض البهيّة فيعثر كثيرون وهؤلاء يفلتون من يده ادوم وموآب ورؤساء بني عمون.",
    "42": "ويمد يده على الاراضي وارض مصر لا تنجو.",
    "43": "ويتسلط على كنوز الذهب والفضة وعلى كل نفائس مصر. واللوبيون والكوشيون عند خطواته.",
    "44": "وتفزعه اخبار من الشرق ومن الشمال فيخرج بغضب عظيم ليخرب وليحرم كثيرين.",
    "45": "وينصب فسطاطه بين البحور وجبل بهاء القدس ويبلغ نهايته ولا معين له"
  }
}