{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 2,
  "verses": {
    "1": "وفي السنة الثانية من ملك نبوخذناصّر حلم نبوخذناصّر احلاما فانزعجت روحه وطار عنه نومه.",
    "2": "فأمر الملك بان يستدعى المجوس والسحرة والعرّافون والكلدانيون ليخبروا الملك باحلامه فأتوا ووقفوا امام الملك.",
    "3": "فقال لهم الملك قد حلمت حلما وانزعجت روحي لمعرفة الحلم.",
    "4": "فكلم الكلدانيون الملك بالارامية عش ايها الملك الى الابد. اخبر عبيدك بالحلم فنبيّن تعبيره.",
    "5": "فاجاب الملك وقال للكلدانيين قد خرج مني القول ان لم تنبئوني بالحلم وبتعبيره تصيرون إربا إربا وتجعل بيوتكم مزبلة.",
    "6": "وان بيّنتم الحلم وتعبيره تنالون من قبلي هدايا وحلاوين واكراما عظيما فبيّنوا لي الحلم وتعبيره.",
    "7": "فاجابوا ثانية وقالوا ليخبر الملك عبيده بالحلم فنبين تعبيره.",
    "8": "اجاب الملك وقال اني اعلم يقينا انكم تكتسبون وقتا اذ رأيتم ان القول قد خرج مني",
    "9": "بانه ان لم تنبئوني بالحلم فقضاؤكم واحد. لانكم قد اتفقتم على كلام كذب وفاسد لتتكلموا به قدامي الى ان يتحول الوقت. فاخبروني بالحلم فاعلم انكم تبيّنون لي تعبيره.",
    "10": "اجاب الكلدانيون قدام الملك وقالوا ليس على الارض انسان يستطيع ان يبيّن امر الملك. لذلك ليس ملك عظيم ذو سلطان سأل امرا مثل هذا من مجوسي او ساحر او كلداني.",
    "11": "والأمر الذي يطلبه الملك عسر وليس آخر يبيّنه قدام الملك غير الآلهة الذين ليست سكناهم مع البشر",
    "12": "لاجل ذلك غضب الملك واغتاظ جدا وامر بابادة كل حكماء بابل.",
    "13": "فخرج الأمر وكان الحكماء يقتلون فطلبوا دانيال واصحابه ليقتلوهم.",
    "14": "حينئذ اجاب دانيال بحكمة وعقل لأريوخ رئيس شرط الملك الذي خرج ليقتل حكماء بابل.",
    "15": "اجاب وقال لأريوخ قائد الملك لماذا اشتد الامر من قبل الملك. حينئذ اخبر أريوخ دانيال بالامر.",
    "16": "فدخل دانيال وطلب من الملك ان يعطيه وقتا فيبيّن للملك التعبير.",
    "17": "حينئذ مضى دانيال الى بيته واعلم حننيا وميشائيل وعزريا اصحابه بالأمر",
    "18": "ليطلبوا المراحم من قبل اله السموات من جهة هذا السر لكي لا يهلك دانيال واصحابه مع سائر حكماء بابل",
    "19": "حينئذ لدانيال كشف السر في رؤيا الليل. فبارك دانيال اله السموات.",
    "20": "اجاب دانيال وقال ليكن اسم الله مباركا من الازل والى الابد لان له الحكمة والجبروت.",
    "21": "وهو يغيّر الاوقات والازمنة يعزل ملوكا وينصب ملوكا. يعطي الحكماء حكمة ويعلم العارفين فهما.",
    "22": "هو يكشف العمائق والاسرار. يعلم ما هو في الظلمة وعنده يسكن النور.",
    "23": "اياك يا اله آبائي احمد واسبح الذي اعطاني الحكمة والقوة واعلمني الآن ما طلبناه منك لانك اعلمتنا امر الملك.",
    "24": "فمن اجل ذلك دخل دانيال الى أريوخ الذي عيّنه الملك لابادة حكماء بابل. مضى وقال له هكذا. لا تبد حكماء بابل. ادخلني الى قدام الملك فابيّن للملك التعبير.",
    "25": "حينئذ دخل أريوخ بدانيال الى قدام الملك مسرعا وقال له هكذا. قد وجدت رجلا من بني سبي يهوذا الذي يعرّف الملك بالتعبير.",
    "26": "اجاب الملك وقال لدانيال الذي اسمه بلطشاصر هل تستطيع انت على ان تعرّفني بالحلم الذي رأيت وبتعبيره.",
    "27": "اجاب دانيال قدام الملك وقال. السر الذي طلبه الملك لا تقدر الحكماء ولا السحرة ولا المجوس ولا المنجمون على ان يبيّنوه للملك.",
    "28": "لكن يوجد اله في السموات كاشف الاسرار وقد عرّف الملك نبوخذناصّر ما يكون في الايام الاخيرة. حلمك ورؤيا راسك على فراشك هو هذا.",
    "29": "انت يا ايها الملك افكارك على فراشك صعدت الى ما يكون من بعد هذا وكاشف الاسرار يعرّفك بما يكون.",
    "30": "اما انا فلم يكشف لي هذا السر لحكمة فيّ اكثر من كل الاحياء. ولكن لكي يعرّف الملك بالتعبير ولكي تعلم افكار قلبك",
    "31": "انت ايها الملك كنت تنظر واذا بتمثال عظيم. هذا التمثال العظيم البهي جدا وقف قبالتك ومنظره هائل.",
    "32": "راس هذا التمثال من ذهب جيد. صدره وذراعاه من فضة. بطنه وفخذاه من نحاس.",
    "33": "ساقاه من حديد. قدماه بعضهما من حديد والبعض من خزف.",
    "34": "كنت تنظر الى ان قطع حجر بغير يدين فضرب التمثال على قدميه اللتين من حديد وخزف فسحقهما.",
    "35": "فانسحق حينئذ الحديد والخزف والنحاس والفضة والذهب معا وصارت كعصافة البيدر في الصيف فحملتها الريح فلم يوجد لها مكان. اما الحجر الذي ضرب التمثال فصار جبلا كبيرا وملأ الارض كلها.",
    "36": "هذا هو الحلم. فنخبر بتعبيره قدام الملك",
    "37": "انت ايها الملك ملك ملوك لان اله السموات اعطاك مملكة واقتدارا وسلطانا وفخرا.",
    "38": "وحيثما يسكن بنو البشر ووحوش البر وطيور السماء دفعها ليدك وسلطك عليها جميعها. فانت هذا الراس من ذهب.",
    "39": "وبعدك تقوم مملكة اخرى اصغر منك ومملكة ثالثة اخرى من نحاس فتتسلط على كل الارض.",
    "40": "وتكون مملكة رابعة صلبة كالحديد لان الحديد يدق ويسحق كل شيء وكالحديد الذي يكسر تسحق وتكسّر كل هؤلاء.",
    "41": "وبما رأيت القدمين والاصابع بعضها من خزف والبعض من حديد فالمملكة تكون منقسمة ويكون فيها قوة الحديد من حيث انك رأيت الحديد مختلطا بخزف الطين.",
    "42": "واصابع القدمين بعضها من حديد والبعض من خزف فبعض المملكة يكون قويا والبعض قصما.",
    "43": "وبما رأيت الحديد مختلطا بخزف الطين فانهم يختلطون بنسل الناس ولكن لا يتلاصق هذا بذاك كما ان الحديد لا يختلط بالخزف.",
    "44": "وفي ايام هؤلاء الملوك يقيم اله السموات مملكة لن تنقرض ابدا وملكها لا يترك لشعب آخر وتسحق وتفني كل هذه الممالك وهي تثبت الى الابد.",
    "45": "لانك رأيت انه قد قطع حجر من جبل لا بيدين فسحق الحديد والنحاس والخزف والفضة والذهب. الله العظيم قد عرّف الملك ما سياتي بعد هذا. الحلم حق وتعبيره يقين",
    "46": "حينئذ خرّ نبوخذناصّر على وجهه وسجد لدانيال وأمر بان يقدموا له تقدمة وروائح سرور.",
    "47": "فاجاب الملك دانيال وقال. حقا ان الهكم اله الآلهة ورب الملوك وكاشف الاسرار اذ استطعت على كشف هذا السر.",
    "48": "حينئذ عظّم الملك دانيال واعطاه عطايا كثيرة عظيمة وسلطه على كل ولاية بابل وجعله رئيس الشحن على جميع حكماء بابل.",
    "49": "فطلب دانيال من الملك فولى شدرخ وميشخ وعبد نغو على اعمال ولاية بابل. اما دانيال فكان في باب الملك"
  }
}