{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 3,
  "verses": {
    "1": "نبوخذناصّر الملك صنع تمثالا من ذهب طوله ستون ذراعا وعرضه ست اذرع ونصبه في بقعة دورا في ولاية بابل.",
    "2": "ثم ارسل نبوخذناصّر الملك ليجمع المرازبة والشحن والولاة والقضاة والخزنة والفقهاء والمفتين وكل حكام الولايات ليأتوا لتدشين التمثال الذي نصبه نبوخذناصّر الملك.",
    "3": "حينئذ اجتمع المرازبة والشحن والولاة والقضاة والخزنة والفقهاء والمفتون وكل حكام الولايات لتدشين التمثال الذي نصبه نبوخذناصّر الملك ووقفوا امام التمثال الذي نصبه نبوخذناصّر.",
    "4": "ونادى مناد بشدة قد أمرتم ايها الشعوب والامم والألسنة",
    "5": "عندما تسمعون صوت القرن والناي والعود والرباب والسنطير والمزمار وكل انواع العزف ان تخروا وتسجدوا لتمثال الذهب الذي نصبه نبوخذناصّر الملك.",
    "6": "ومن لا يخرّ ويسجد ففي تلك الساعة يلقى في وسط أتون نار متقدة.",
    "7": "لاجل ذلك وقتما سمع كل الشعوب صوت القرن والناي والعود والرباب والسنطير وكل انواع العزف خرّ كل الشعوب والامم والألسنة وسجدوا لتمثال الذهب الذي نصبه نبوخذناصّر الملك",
    "8": "لاجل ذلك تقدم حينئذ رجال كلدانيون واشتكوا على اليهود.",
    "9": "اجابوا وقالوا للملك نبوخذناصّر ايها الملك عش الى الابد.",
    "10": "انت ايها الملك قد اصدرت أمرا بان كل انسان يسمع صوت القرن والناي والعود والرباب والسنطير والمزمار وكل انواع العزف يخرّ ويسجد لتمثال الذهب.",
    "11": "ومن لا يخرّ ويسجد فانه يلقى في وسط اتون نار متقدة.",
    "12": "يوجد رجال يهود الذين وكلتهم على اعمال ولاية بابل شدرخ ومشيخ وعبد نغو. هؤلاء الرجال لم يجعلوا لك ايها الملك اعتبارا. آلهتك لا يعبدون ولتمثال الذهب الذي نصبت لا يسجدون",
    "13": "حينئذ أمر نبوخذناصّر بغضب وغيظ باحضار شدرخ وميشخ وعبد نغو. فاتوا بهؤلاء الرجال قدام الملك.",
    "14": "فاجاب نبوخذناصّر وقال لهم. تعمّدا يا شدرخ وميشخ وعبد نغو لا تعبدون آلهتي ولا تسجدون لتمثال الذهب الذي نصبت.",
    "15": "فان كنتم الآن مستعدين عندما تسمعون صوت القرن والناي والعود والرباب والسنطير والمزمار وكل انواع العزف الى ان تخرّوا وتسجدوا للتمثال الذي عملته. وان لم تسجدوا ففي تلك الساعة تلقون في وسط أتون النار المتقدة. ومن هو الاله الذي ينقذكم من يديّ.",
    "16": "فاجاب شدرخ وميشخ وعبد نغو وقالوا للملك. يا نبوخذناصّر لا يلزمنا ان نجيبك عن هذا الأمر.",
    "17": "هوذا يوجد الهنا الذي نعبده يستطيع ان ينجينا من أتون النار المتقدة وان ينقذنا من يدك ايها الملك.",
    "18": "والا فليكن معلوما لك ايها الملك اننا لا نعبد آلهتك ولا نسجد لتمثال الذهب الذي نصبته",
    "19": "حنيئذ امتلأ نبوخذناصّر غيظا وتغير منظر وجهه على شدرخ وميشخ وعبد نغو. فاجاب وأمر بان يحموا الأتون سبعة اضعاف اكثر مما كان معتادا ان يحمى.",
    "20": "وأمر جبابرة القوة في جيشه بان يوثقوا شدرخ وميشخ وعبد نغو ويلقوهم في اتون النار المتقدة.",
    "21": "ثم أوثق هؤلاء الرجال في سراويلهم واقمصتهم وارديتهم ولباسهم وألقوا في وسط أتون النار المتقدة.",
    "22": "ومن حيث ان كلمة الملك شديدة والأتون قد حمّي جدا قتل لهيب النار الرجال الذين رفعوا شدرخ وميشخ وعبد نغو.",
    "23": "وهؤلاء الثلاثة الرجال شدرخ وميشخ وعبد نغو سقطوا موثقين في وسط أتون النار المتقدة",
    "24": "حينئذ تحيّر نبوخذناصّر الملك وقام مسرعا فاجاب وقال لمشيريه ألم نلقي ثلاثة رجال موثقين في وسط النار. فاجابوا وقالوا للملك صحيح ايها الملك.",
    "25": "اجاب وقال ها انا ناظر اربعة رجال محلولين يتمشون في وسط النار وما بهم ضرر ومنظر الرابع شبيه بابن الآلهة.",
    "26": "ثم اقترب نبوخذناصّر الى باب أتون النار المتقدة واجاب فقال يا شدرخ وميشخ وعبد نغو يا عبيد الله العلي اخرجوا وتعالوا. فخرج شدرخ وميشخ وعبد نغو من وسط النار.",
    "27": "فاجتمعت المرازبة والشحن والولاة ومشيرو الملك ورأوا هؤلاء الرجال الذين لم تكن للنار قوّة على اجسامهم وشعرة من رؤوسهم لم تحترق وسراويلهم لم تتغير ورائحة النار لم تأتي عليهم.",
    "28": "فاجاب نبوخذناصّر وقال تبارك اله شدرخ وميشخ وعبد نغو الذي ارسل ملاكه وانقذ عبيده الذين اتكلوا عليه وغيروا كلمة الملك واسلموا اجسادهم لكيلا يعبدوا او يسجدوا لاله غير الههم.",
    "29": "فمني قد صدر أمر بان كل شعب وامة ولسان يتكلمون بالسوء على اله شدرخ وميشخ وعبد نغو فانهم يصيرون اربا اربا وتجعل بيوتهم مزبلة اذ ليس اله آخر يستطيع ان ينجي هكذا.",
    "30": "حينئذ قدم الملك شدرخ وميشخ وعبد نغو في ولاية بابل"
  }
}