{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 8,
  "verses": {
    "1": "في السنة الثالثة من ملك بيلشاصر الملك ظهرت لي انا دانيال رؤيا بعد التي ظهرت لي في الابتداء",
    "2": "فرأيت في الرؤيا وكان في رؤياي وانا في شوشن القصر الذي في ولاية عيلام. ورأيت في الرؤيا وانا عند نهر أولاي",
    "3": "فرفعت عينيّ ورأيت واذا بكبش واقف عند النهر وله قرنان والقرنان عاليان والواحد اعلى من الآخر والاعلى طالع اخيرا.",
    "4": "رأيت الكبش ينطح غربا وشمالا وجنوبا فلم يقف حيوان قدامه ولا منقذ من يده وفعل كمرضاته وعظم.",
    "5": "وبينما كنت متأملا اذا بتيس من المعز جاء من المغرب على وجه كل الارض ولم يمسّ الارض وللتيس قرن معتبر بين عينيه.",
    "6": "وجاء الى الكبش صاحب القرنين الذي رايته واقفا عند النهر وركض اليه بشدة قوته.",
    "7": "ورأيته قد وصل الى جانب الكبش فاستشاط عليه وضرب الكبش وكسر قرنيه فلم تكن للكبش قوة على الوقوف امامه وطرحه على الارض وداسه ولم يكن للكبش منقذ من يده.",
    "8": "فتعظم تيس المعز جدا ولما اعتزّ انكسر القرن العظيم وطلع عوضا عنه اربعة قرون معتبرة نحو رياح السماء الاربع.",
    "9": "ومن واحد منها خرج قرن صغير وعظم جدا نحو الجنوب ونحو الشرق ونحو فخر الاراضي.",
    "10": "وتعظم حتى الى جند السموات وطرح بعضا من الجند والنجوم الى الارض وداسهم.",
    "11": "وحتى الى رئيس الجند تعظم وبه ابطلت المحرقة الدائمة وهدم مسكن مقدسه.",
    "12": "وجعل جند على المحرقة الدائمة بالمعصية فطرح الحق على الارض وفعل ونجح.",
    "13": "فسمعت قدوسا واحدا يتكلم فقال قدوس واحدا لفلان المتكلم الى متى الرؤيا من جهة المحرقة الدائمة ومعصية الخراب لبذل القدس والجند مدوسين.",
    "14": "فقال لي الى الفين وثلاث مئة صباح ومساء فيتبرأ القدس",
    "15": "وكان لما رأيت انا دانيال الرؤيا وطلبت المعنى اذا بشبه انسان واقف قبالتي.",
    "16": "وسمعت صوت انسان بين أولاي فنادى وقال يا جبرائيل فهّم هذا الرجل الرؤيا.",
    "17": "فجاء الى حيث وقفت ولما جاء خفت وخررت على وجهي. فقال لي افهم يا ابن آدم ان الرؤيا لوقت المنتهى.",
    "18": "واذ كان يتكلم معي كنت مسبخا على وجهي الى الارض فلمسني واوقفني على مقامي.",
    "19": "وقال هانذا اعرّفك ما يكون في آخر السخط. لان لميعاد الانتهاء.",
    "20": "اما الكبش الذي رأيته ذا القرنين فهو ملوك مادي وفارس.",
    "21": "والتيس العافي ملك اليونان والقرن العظيم الذي بين عينيه هو الملك الاول.",
    "22": "واذا انكسر وقام اربعة عوضا عنه فستقوم اربع ممالك من الامة ولكن ليس في قوته.",
    "23": "وفي آخر مملكتهم عند تمام المعاصي يقوم ملك جافي الوجه وفاهم الحيل.",
    "24": "وتعظم قوته ولكن ليس بقوته. يهلك عجبا وينجح ويفعل ويبيد العظماء وشعب القديسين.",
    "25": "وبحذاقته ينجح ايضا المكر في يده ويتعظم بقلبه وفي الاطمئنان يهلك كثيرين ويقوم على رئيس الرؤساء وبلا يد ينكسر.",
    "26": "فرؤيا المساء والصباح التي قيلت هي حق. اما انت فاكتم الرؤيا لانها الى ايام كثيرة.",
    "27": "وانا دانيال ضعفت ونحلت اياما ثم قمت وباشرت اعمال الملك وكنت متحيّرا من الرؤيا ولا فاهم"
  }
}