{
  "bookNumber": 27,
  "book": "Daniel",
  "chapter": 9,
  "verses": {
    "1": "في السنة الاولى لداريوس بن احشويروش من نسل الماديين الذي ملك على مملكة الكلدانيين",
    "2": "في السنة الاولى من ملكه انا دانيال فهمت من الكتب عدد السنين التي كانت عنها كلمة الرب الى ارميا النبي لكمالة سبعين سنة على خراب اورشليم.",
    "3": "فوجهت وجهي الى الله السيد طالبا بالصلاة والتضرعات بالصوم والمسح والرماد.",
    "4": "وصلّيت الى الرب الهي واعترفت وقلت ايها الرب الاله العظيم المهوب حافظ العهد والرحمة لمحبيه وحافظي وصاياه.",
    "5": "اخطأنا واثمنا وعملنا الشر وتمردنا وحدنا عن وصاياك وعن احكامك.",
    "6": "وما سمعنا من عبيدك الانبياء الذين باسمك كلموا ملوكنا ورؤساءنا وآباءنا وكل شعب الارض.",
    "7": "لك يا سيد البر. اما لنا فخزي الوجوه كما هو اليوم لرجال يهوذا ولسكان اورشليم ولكل اسرائيل القريبين والبعيدين في كل الاراضي التي طردتهم اليها من اجل خيانتهم التي خانوك اياها.",
    "8": "يا سيد لنا خزي الوجوه لملوكنا لرؤسائنا ولآبائنا لاننا اخطأنا اليك.",
    "9": "للرب الهنا المراحم والمغفرة لاننا تمردنا عليه.",
    "10": "وما سمعنا صوت الرب الهنا لنسلك في شرائعه التي جعلها امامنا عن يد عبيده الانبياء.",
    "11": "وكل اسرائيل قد تعدى على شريعتك وحادوا لئلا يسمعوا صوتك فسكبت علينا اللعنة والحلف المكتوب في شريعة موسى عبد الله لأننا اخطأنا اليه.",
    "12": "وقد اقام كلماته التي تكلم بها علينا وعلى قضاتنا الذين قضوا لنا ليجلب علينا شرا عظيما ما لم يجر تحت السموات كلها كما أجري على اورشليم.",
    "13": "كما كتب في شريعة موسى قد جاء علينا كل هذا الشر ولم نتضرع الى وجه الرب الهنا لنرجع من آثامنا ونفطن بحقك.",
    "14": "فسهر الرب على الشر وجلبه علينا لان الرب الهنا بار في كل اعماله التي عملها اذ لم نسمع صوته.",
    "15": "والآن ايها السيد الهنا الذي اخرجت شعبك من ارض مصر بيد قوية وجعلت لنفسك اسما كما هو هذا اليوم قد اخطأنا عملنا شرا.",
    "16": "يا سيد حسب كل رحمتك اصرف سخطك وغضبك عن مدينتك اورشليم جبل قدسك اذ لخطايانا ولآثام آبائنا صارت اورشليم وشعبك عارا عند جميع الذين حولنا.",
    "17": "فاسمع الآن يا الهنا صلاة عبدك وتضرعاته واضئ بوجهك على مقدسك الخرب من اجل السيد.",
    "18": "أمل اذنك يا الهي واسمع افتح عينيك وانظر خربنا والمدينة التي دعي اسمك عليها لانه لا لاجل برنا نطرح تضرعاتنا امام وجهك بل لاجل مراحمك العظيمة.",
    "19": "يا سيد اسمع يا سيد اغفر يا سيد اصغ واصنع. لا تؤخر من اجل نفسك يا الهي لان اسمك دعي على مدينتك وعلى شعبك",
    "20": "وبينما انا اتكلم واصلّي واعترف بخطيتي وخطية شعبي اسرائيل واطرح تضرعي امام الرب الهي عن جبل قدس الهي",
    "21": "وانا متكلم بعد بالصلاة اذا بالرجل جبرائيل الذي رأيته في الرؤيا في الابتداء مطارا واغفا لمسني عند وقت تقدمة المساء.",
    "22": "وفهمني وتكلم معي وقال يا دانيال اني خرجت الآن لاعلمك الفهم.",
    "23": "في ابتداء تضرعاتك خرج الامر وانا جئت لاخبرك لانك انت محبوب. فتأمل الكلام وافهم الرؤيا.",
    "24": "سبعون اسبوعا قضيت على شعبك وعلى مدينتك المقدسة لتكميل المعصية وتتميم الخطايا ولكفارة الاثم وليؤتى بالبر الابدي ولختم الرؤيا والنبوة ولمسح قدوس القدوسين.",
    "25": "فاعلم وافهم انه من خروج الامر لتجديد اورشليم وبنائها الى المسيح الرئيس سبعة اسابيع واثنان وستون اسبوعا يعود ويبنى سوق وخليج في ضيق الأزمنة.",
    "26": "وبعد اثنين وستين اسبوعا يقطع المسيح وليس له وشعب رئيس آت يخرب المدينة والقدس وانتهاؤه بغمارة والى النهاية حرب وخرب قضي بها.",
    "27": "ويثبت عهدا مع كثيرين في اسبوع واحد وفي وسط الاسبوع يبطل الذبيحة والتقدمة وعلى جناح الارجاس مخرب حتى يتم ويصبّ المقضي على المخرب"
  }
}