{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 2,
  "verses": {
    "1": "Zion mual tungah peengkul tum unla, Pasianʼ mual siangtho tungah pataukohna tum un. Topa ni hong nai ta ahih manin gam sung mi khempeuh lau ta uh hen.",
    "2": "Tua ni pen a mial, a lungzinhuai, meii kai-in khuazinʼ ni ahi ding hi. Mual tung a meiipi kai bangin sim zawh lohin kauphe honpi hong leeng muaimuai hi. Cikmahin hih bang thu omngei nai lo a, cikmah ciangin zong omkik nawn lo ding hi.",
    "3": "A madawkte, a hal tum thei meikuang bang a, a nungdalte, mei-am alh tawh kibang hi. Amau hong tun ma-in gam sungteng khempeuh Eden huan a bang hi a, amauʼ khit ciangin a kinusiacip keugaw gam tawh kibang hi. Amaute kiang pan a suakta bangmah om lo hi.",
    "4": "Amauteʼ mel sakolte tawh kibang a, sakol galkapte bangin a tai uh hi.",
    "5": "Mual tung tengah a tuan zuazua laitakun sakol leeng ging zuazuate le gamlak a lopa omte kaangin a puak ziazua tawh kibang uh a, galsim dingin a kithawi, galkap honpi tawh kibang uh hi.",
    "6": "Amaute hong pai ciangin mi khempeuh lau uh a, a maitang uh daang gawp hi.",
    "7": "Galte bangin hong sim uh a, galkapte bangin kulh tungah hong kah uh hi. A vekpi-in tangtakin mai hong nawt uh a, a hong heem pai kuamah om lo hi.",
    "8": "Amauʼ lampi san ciat hong tawn uh a, a kiphu kha kuamah om lo uh hi. Amau mah dal nadingin a kibawlte hong phu gawp uh a, khawl het loin hong paisuak uh hi.",
    "9": "Khuapi sung hong kidenna uh a, kulh tung khawngah tai zaizai uh hi. Inn tung khawngah kah to ngeingai uh a, gutate bangin tawlet ah hong lut uh hi.",
    "10": "Amauʼ mai ah leipi liing a, vanpi nangawn liing damdam hi. Ni le kha zong mial ta a, aksite zong taang nawn lo hi.",
    "11": "Ama mihonpite tam mahmah uh ahih manin amaute thu pia-in a mai uh ah Topa awng a, ama thupiakna bangin a semte hat mahmah uh hi. Topaʼ ni ding kihtakhuai mahmah ahih manin a thuak zo ding kua om ding ahi hiam?",
    "12": "Topa in hih bangin ci hi: “Tu mahmah nangawnin lungsim tak tawh kisikkikin, an tangin, kapin, thumna tawh kei kiangah hong paikik un.",
    "13": "Na dah taktakna uh lungkhamna tawh langsak unla, na puante uh a bal kek bek hi kei un,” hong ci hi. Topa, noteʼ Pasian kiangah ciahkik un. Amah migi mahmah in hehpihna a nei hi a, a lungduai-in hong huh nuam tawntung a, gim hong pia loin hong maisak nuam tawntung hi.",
    "14": "Topa, eiteʼ Pasian in a lungsim hong kheelin an hauhsakna tawh thupha hong pia kha ding hi. Tua hileh ama tungah an le leenggahzu tawh biakna i pia thei ding hi.",
    "15": "Zion mual tungah peengkul tumin antanna ding thu pia unla, biak kikhopna khat nei un.",
    "16": "Mite kaikhawm unla, amaute siansuah un. A khangham mite sam unla, naupangte zong kaikhawm un. Nawi ne lai naungekte zong paipih un. A kiteeng cil nungak le tangvalte nangawn in a omna uh nusia-in hong pai uh hen.",
    "17": "Topaʼ na a sem siampite, biakinn sung innliim le biakna tau kikalah kapin thu ngen uh henla, “ Topa aw, na mite hong hehpih in. Minam dangte in, ‘Na Pasian uh koi ah om ahi hiam,’ ci-in kote hong simmawhsak kei in. Amauteʼ nuihsatin kote hong omsak kei in,” ci uh hen.",
    "18": "Tua ciangin Topa in ama leitang hong donin, ama mite hong hehpih hi.",
    "19": "Topa in ama miteʼ thungetna dawng a, “Tu-in note tungah an, leenggahzu le sathau kong pia a, na kham takun na ne ding uh hi. Minam dangteʼ simmawhin na om nawn kei ding uh hi.",
    "20": "Leilu lam gam panin a hong pai mite, note kiang panin sehnel gamah ka hawl khia dinga, a madawkte uh nisuahna tuipi sungah khia-in, a nungdalte uh nitumna tuipi sungah ka khia dinga, amaute in note tungah hong bawlna hangin a luanghawmte uh uih gawp ding hi.",
    "21": "“Lote aw, lau nawn kei unla, lungdam kipakin om un. Topa in note adingin a lianpi hong bawlsak zo hi.",
    "22": "Ganhingte aw, lau nawn kei un. Gam sung tengah lo no ta a, singkungte gah ta-in, theigah le leenggah tampi a om hi.",
    "23": "“Zion mite aw, kipak unla, Topa na Pasian uh tungah lungdam ta un. Note in an na hauh theih nadingun nidang a bangin khuapi guah, tuk guah le phalbi guah, a hoihbek zah hong zusak hi.",
    "24": "Na ancilna phual uh an tawh kidim dinga, na koihna uh umlebeel khempeuh leenggahzu le sathau tawh kidim ding hi.",
    "25": "Note a hong sim dingin ka hong sawl kauphe honpi, a tuan kauphe, a susia kauphe, a pettan kauphe, hih ka galkap honte in a hong neksak kum sungin a piang ding teng tang kong piakik ding hi.",
    "26": "Tu-in nek ding tampi nei-in na gil uh vah dinga, note adingin a lamdang nate a hong bawlsak Topa na Pasian uh na phat ding uh hi. Tua ciangin ka mite hong kisimmawh nawn lo ding hi.",
    "27": "Tua ciangin no Israel mite lakah kei ka omna thu, keimah Topa pen noteʼ Pasian ka hihna thu, kei sim loh kuamah dang a om lohna na thei ding uh hi. Ka mite hong kisimmawh nawn lo ding hi.",
    "28": "“Tua khit ciangin mi khempeuh tungah ka kha ka sung dinga, na puteekte un mang manin na tangvalte un maang mu ding uh hi.",
    "29": "Tua hun ciangin nasem numei le nasem pasalte tung nangawn ah ka kha ka sung ding hi.",
    "30": "“Tua ciangin vantung le leitungah hilhkholhna lim ahi, sisan kiluansakna, meikatna le meikhu lompi hong om ding hi.",
    "31": "Topaʼ ni, tua a lauhuai hun a hong tun ma-in ni hong mialin, kha, sisan hong bang ding hi.",
    "32": "Ahi zongin Topaʼ tungah huhna a ngen khempeuh in hotkhiatna a ngah ding uh hi. Topaʼ gen sa bangmahin Zion Mual le Jerusalem khua sungah a suakta mi om ding uh hi. Topa in a teel mite, suakta ding uh hi."
  }
}