{
  "bookNumber": 29,
  "book": "Joel",
  "chapter": 3,
  "verses": {
    "1": "“Tua hun ciangin Judah le Jerusalem, a nidang hun lai mah uh ka bangsakkik ding hi.",
    "2": "Minam dang khempeuh kaikhawmin Jehoshafat Kuam ah ka paipih ding hi. Ka mihingte tungah a bawlnasa uh hangin tua munah amaute thu ka khen ding hi. Amaute in Israel mite, gam dangah thehthang uh a, ka gam sungteng phel hawm mangkhin uh hi.",
    "3": "A galmatte uh kua in ngah ding, ci-in ai san uh a, zu le numei lei nadingin numeino le naupangnote sila-in a zuak uh hi.",
    "4": "“Taia khua, Sidon khua le Filistia gam khempeuh aw, kei bang hong cih nuamin a kinei na hi uh hiam? Bang khat peuhpeuh hangin hong thukkik nuamin a kinei na hi uh hiam? Kei a hong thukkik na hih uh leh, kei zong manlang takin kong thukkik pah ding hi.",
    "5": "Ka ngun, ka kham le ka na manpha tampite la-in, na biakinn sung uh ah na puak uh hi.",
    "6": "Judah le Jerusalem mite, amauʼ gam panin gamlapi ah paipihin, Grik mite tungah na zuak uh hi.",
    "7": "Tu-in amaute na zuakna uh mun panin a la khiakik ding ka hi a, amaute tungah na bawl bangun note tungah kong bawl ding hi.",
    "8": "Na tanute uh le na tapate uh Judah mite tungah ka zuak dinga, amaute in a gamlapi-a om Seba minamte tungah zuak sawn ding uh hi. Bang hang hiam cih leh Topa in gen khinzo hi.",
    "9": "“Minam dangte tungah hih bangin thu zaksakna bawl in: Galhang mite sam unla, galdo dingin kithawi un. Galkap khempeuh kaikhawmin hong kuan un!",
    "10": "Lokhawhna tute namsau-in seek unla, singhiang heuhna temkawite teipi-in seek un. A thahat lote nangawn in do uh hen.",
    "11": "Kimkot ah a om minam dang khempeuh aw, manlangin hong kuan unla, tua kuamah hong kikhawm un. Topa aw, na galhangte hong paipih suk in.",
    "12": "“Minam dangte hong kithawi henla, Jehoshafat Kuam ah hong kuan suk uh hen. Kimkot ah a om minam dang khempeuhʼ thu a khen dingin Topa ahi keimah, tua munah ka tu ding hi.",
    "13": "Amaute gilo mahmah uh ahih manin an lak huna buhsi bangin at gawp unla, leenggahtui dawhna a dimletin a luang, leenggah cilna kuang sunga om leenggah bangin tuancil gawp un,” a ci hi.",
    "14": "Thukhenna Kuam ah a tul a thenin om uh hi. Bang hang hiam cih leh tua lai munah Topaʼ ni hong tung baih ding hi.",
    "15": "Ni le kha mial ta a, aksite zong taang nawn lo hi.",
    "16": "Zion Mual panin Topa hong hawk suk a, Jerusalem panin hong awngkek a, vanpi le leipi a liing damdam hi. Ahi zongin Topa pen ama miteʼ belh pa hi a, Israel mite a hu ding hi.",
    "17": "Tua ciangin Topa in, “Israel-te aw, ka mual siangtho Zion tungah a teeng keimah pen Topa noteʼ Pasian ka hihna na hong thei ding uh hi. Jerusalem pen a siangtho biakna khuapi hi dinga, gamdang mite in zokik nawn lo ding uh hi.",
    "18": "Tua hun ciangin mual tung khempeuh leenggui lo hi dinga, mual neute khempeuh tungah bawng hon dim dinga, Judah gam sung khempeuh ah tui tampi om ding hi. Topaʼ biakinn panin luitui khat hong luang khia dinga, Shitthim kuam sung khempeuh a kawtsak ding hi.",
    "19": "“Amaute in Judah gam simin, mawhnei lo mite that uh ahih manin, Egypt gam, sehnel gam suakin, Edom gam, gam sia suak ding hi.",
    "20": "A kithat miteʼ phu keimah in ka la dinga, a mawhte ka khah khong kei ding hi. Judah gamah mi teeng tawntung ta dinga, Jerusalem ah a khangkhangin mi om tawntung dinga, Zion Mual ah Topa a teeng ding hi,” a ci hi."
  }
}