{
  "bookNumber": 37,
  "book": "Haggai",
  "chapter": 2,
  "verses": {
    "1": "در روز بيست و يكم ماه هفتم همان سال، خداوند به حجی گفت:",
    "2": "«از حاكم و كاهن اعظم و همۀ قوم اين سؤال را بكن:",
    "3": "آيا كسی در بين شما هست كه شكوه و عظمت خانۀ خدا را آنطوری كه در سابق بود به خاطر آورد؟ آيا اين خانه‌ای كه می‌سازيد در مقايسه با خانۀ قبلی به نظر شما ناچيز نمی‌آيد؟",
    "4": "«هر چند به ظاهر چنين است اما مأيوس نشويد. ای زروبابل و يهوشع و همۀ قوم، قوی دل باشيد و كار كنيد، چون من با شما هستم.",
    "5": "وقتی از مصر بيرون می‌آمديد به شما وعده دادم كه روح من در ميان شما می‌ماند؛ پس ترسان نباشيد!»",
    "6": "خداوند قادر متعال می‌فرمايد: «بزودی آسمانها و زمين، درياها و خشكی را به لرزه در می‌آورم.",
    "7": "تمام قوم‌ها را سرنگون می‌كنم، و ثروت آنها به اين خانه سرازير می‌شود و من اين محل را با جلال خود پر می‌سازم.",
    "8": "تمام طلا و نقرۀ دنيا از آن من است.",
    "9": "شكوه و عظمت آيندۀ اين خانه از شكوه و عظمت خانۀ قبلی بيشتر خواهد بود و در اين مكان به قوم خود صلح و سلامتی خواهم بخشيد.» اين است آنچه خداوند قادر متعال می‌فرمايد.",
    "10": "در روز بيست و چهارم ماه نهم از دومين سال سلطنت داريوش، اين پيام از جانب خداوند قادر متعال به حجی نبی نازل شد:",
    "11": "«از كاهنان بخواه تا جواب شرعی اين سؤال را بدهند:",
    "12": "اگر كسی قسمتی از گوشت مقدس قربانی را در دامن ردايش گذاشته آن را حمل كند و برحسب اتفاق ردايش با نان، آش، شراب، روغن و يا هر نوع خوراک ديگری تماس پيدا كند، آيا آن خوراک مقدس می‌شود؟» وقتی حجی از كاهنان اين سؤال را كرد آنها جواب دادند: «نه، مقدس نمی‌شود؟»",
    "13": "سپس حجی پرسيد: «و اما اگر شخصی به جسد مرده‌ای دست بزند و بدين ترتيب شرعاً نجس شود و بعد به يكی از اين خوراكها دست بزند، آيا آن خوراک نجس می‌شود؟» كاهنان جواب دادند: «بلی، نجس می‌شود.»",
    "14": "پس حجی گفت: «خداوند می‌فرمايد شما نيز در نظر من همينطور نجس هستيد و هركاری كه می‌كنيد و هر قربانی كه به خانه من می‌آوريد، نجس است.»",
    "15": "خداوند می‌فرمايد: «خوب فكر كنيد و ببينيد قبل از اينكه دست به كار ساختن خانۀ خداوند بزنيد وضع شما چگونه بود.",
    "16": "در آن روزها وقتی انتظار داشتيد دو خروار محصول برداشت كنيد، فقط نصف آن به دستتان می‌رسيد، و هنگامی كه به اميد پنجاه ليتر شراب به سراغ خمره‌هايتان می‌رفتيد، بيشتر از بيست ليتر نمی‌يافتيد.",
    "17": "من محصولات شما را با باد سوزان، آفت و تگرگ از بين بردم، اما با وجود همۀ اينها بسوی من بازگشت نكرديد.",
    "18": "ولی از امروز كه روز بيست و چهارم ماه نهم و روزی است كه بنياد خانۀ خدا گذاشته شده است، ببينيد من برای شما چه خواهم كرد.",
    "19": "اگر چه غله‌ای در انبارها باقی نمانده، و هنوز درختان انگور، انجير، انار و زيتون ميوه نداده‌اند، ولی من به شما بركت خواهم داد.»",
    "20": "در همان روز پيام ديگری از جانب خداوند به حجی رسيد:",
    "21": "«به زروبابل، حاكم يهودا بگو كه بزودی آسمانها و زمين را به لرزه درمی‌آورم،",
    "22": "تختهای فرمانروايان را واژگون می‌سازم و قدرت آنان را از بين می‌برم. عرابه‌ها و سواران را سرنگون می‌كنم، و اسبها كشته می‌شوند و سوارانشان يكديگر را با شمشير از پای درمی‌آورند.",
    "23": "اما وقتی كه اين امور واقع گردد، ای زروبابل، خدمتگزار من، تو برای من مانند نگين انگشتر خواهی بود، زيرا تو را برگزيده‌ام.» اين است آنچه خداوند قادر متعال می‌فرمايد."
  }
}