{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 1,
  "verses": {
    "1": "كان رجل في ارض عوص اسمه ايوب. وكان هذا الرجل كاملا ومستقيما يتقي الله ويحيد عن الشر.",
    "2": "وولد له سبعة بنين وثلاث بنات.",
    "3": "وكانت مواشيه سبعة آلاف من الغنم وثلاثة آلاف جمل وخمس مئة فدان بقر وخمس مئة اتان وخدمه كثيرين جدا. فكان هذا الرجل اعظم كل بني المشرق.",
    "4": "وكان بنوه يذهبون ويعملون وليمة في بيت كل واحد منهم في يومه ويرسلون ويستدعون اخواتهم الثلاث ليأكلن ويشربن معهم.",
    "5": "وكان لما دارت ايام الوليمة ان ايوب ارسل فقدسهم وبكّر في الغد واصعد محرقات على عددهم كلهم. لان ايوب قال ربما اخطأ بنيّ وجدفوا على الله في قلوبهم. هكذا كان ايوب يفعل كل الايام",
    "6": "وكان ذات يوم انه جاء بنو الله ليمثلوا امام الرب وجاء الشيطان ايضا في وسطهم.",
    "7": "فقال الرب للشيطان من اين جئت. فاجاب الشيطان الرب وقال من الجولان في الارض ومن التمشي فيها.",
    "8": "فقال الرب للشيطان هل جعلت قلبك على عبدي ايوب. لانه ليس مثله في الارض. رجل كامل ومستقيم يتقي الله ويحيد عن الشر.",
    "9": "فاجاب الشيطان الرب وقال هل مجانا يتقي ايوب الله.",
    "10": "أليس انك سيّجت حوله وحول بيته وحول كل ما له من كل ناحية. باركت اعمال يديه فانتشرت مواشيه في الارض.",
    "11": "ولكن ابسط يدك الآن ومس كل ما له فانه في وجهك يجدف عليك.",
    "12": "فقال الرب للشيطان هوذا كل ما له في يدك. وانما اليه لا تمد يدك. ثم خرج الشيطان من امام وجه الرب",
    "13": "وكان ذات يوم وابناؤه وبناته ياكلون ويشربون خمرا في بيت اخيهم الاكبر",
    "14": "ان رسولا جاء الى ايوب وقال. البقر كانت تحرث والاتن ترعى بجانبها",
    "15": "فسقط عليها السبئيون واخذوها وضربوا الغلمان بحد السيف ونجوت انا وحدي لاخبرك.",
    "16": "وبينما هو يتكلم اذ جاء آخر وقال. نار الله سقطت من السماء فاحرقت الغنم والغلمان وأكلتهم ونجوت انا وحدي لاخبرك.",
    "17": "وبينما هو يتكلم اذ جاء آخر وقال. الكلدانيون عيّنوا ثلاث فرق فهجموا على الجمال واخذوها وضربوا الغلمان بحد السيف ونجوت انا وحدي لاخبرك.",
    "18": "وبينما هو يتكلم اذ جاء آخر وقال. بنوك وبناتك كانوا ياكلون ويشربون خمرا في بيت اخيهم الاكبر",
    "19": "واذا ريح شديدة جاءت من عبر القفر وصدمت زوايا البيت الاربع فسقط على الغلمان فماتوا ونجوت انا وحدي لاخبرك.",
    "20": "فقام ايوب ومزّق جبّته وجزّ شعر راسه وخرّ على الارض وسجد",
    "21": "وقال عريانا خرجت من بطن امي وعريانا اعود الى هناك. الرب اعطى والرب اخذ فليكن اسم الرب مباركا.",
    "22": "في كل هذا لم يخطئ ايوب ولم ينسب لله جهالة"
  }
}