{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 15,
  "verses": {
    "1": "فاجاب اليفاز التيماني وقال",
    "2": "ألعل الحكيم يجيب عن معرفة باطلة ويملأ بطنه من ريح شرقية.",
    "3": "فيحتج بكلام لا يفيد وباحاديث لا ينتفع بها.",
    "4": "اما انت فتنافي المخافة وتناقض التقوى لدى الله.",
    "5": "لان فمك يذيع اثمك وتختار لسان المحتالين.",
    "6": "ان فمك يستذنبك لا انا وشفتاك تشهدان عليك",
    "7": "أصوّرت اول الناس ام أبدئت قبل التلال.",
    "8": "هل تنصّت في مجلس الله او قصرت الحكمة على نفسك.",
    "9": "ماذا تعرفه ولا نعرفه نحن وماذا تفهم وليس هو عندنا.",
    "10": "عندنا الشيخ والاشيب اكبر اياما من ابيك.",
    "11": "اقليلة عندك تعزيات الله والكلام معك بالرفق",
    "12": "لماذا ياخذك قلبك ولماذا تختلج عيناك",
    "13": "حتى ترد على الله وتخرج من فيك اقوالا.",
    "14": "من هو الانسان حتى يزكو او مولود المرأة حتى يتبرر.",
    "15": "هوذا قديسوه لا يأتمنهم والسموات غير طاهرة بعينيه.",
    "16": "فبالحري مكروه وفاسد الانسان الشارب الاثم كالماء",
    "17": "أوحي اليك اسمع لي فاحدث بما رأيته",
    "18": "ما اخبر به حكماء عن آبائهم فلم يكتموه.",
    "19": "الذين لهم وحدهم أعطيت الارض ولم يعبر بينهم غريب.",
    "20": "الشرير هو يتلوى كل ايامه وكل عدد السنين المعدودة للعاتي.",
    "21": "صوت رعوب في اذنيه في ساعة سلام ياتيه المخرب.",
    "22": "لا يأمل الرجوع من الظلمة وهو مرتقب للسيف.",
    "23": "تائه هو لاجل الخبز حيثما يجده ويعلم ان يوم الظلمة مهيأ بين يديه.",
    "24": "يرهبه الضر والضيق. يتجبران عليه كملك مستعد للوغى.",
    "25": "لانه مدّ على الله يده وعلى القدير تجبر",
    "26": "عاديا عليه متصلب العنق باوقاف مجانه معبأة.",
    "27": "لانه قد كسا وجهه سمنا وربى شحما على كليتيه",
    "28": "فيسكن مدنا خربة بيوتا غير مسكونة عتيدة ان تصير رجما.",
    "29": "لا يستغني ولا تثبت ثروته ولا يمتد في الارض مقتناه.",
    "30": "لا تزول عنه الظلمة. خراعيبه تيبسها السموم وبنفخة فمه يزول.",
    "31": "لا يتكل على السوء. يضل. لان السوء يكون اجرته.",
    "32": "قبل يومه يتوفى وسعفه لا يخضرّ.",
    "33": "يساقط كالجفنة حصرمه وينثر كالزيتون زهره.",
    "34": "لان جماعة الفجار عاقر والنار تأكل خيام الرشوة.",
    "35": "حبل شقاوة وولد اثما وبطنه أنشأ غشا"
  }
}