{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 31,
  "verses": {
    "1": "عهدا قطعت لعينيّ فكيف اتطلع في عذراء.",
    "2": "وما هي قسمة الله من فوق ونصيب القدير من الاعالي.",
    "3": "أليس البوار لعامل الشر والنكر لفاعلي الاثم.",
    "4": "أليس هو ينظر طرقي ويحصي جميع خطواتي.",
    "5": "ان كنت قد سلكت مع الكذب او اسرعت رجلي الى الغش.",
    "6": "ليزنّي في ميزان الحق فيعرف الله كمالي.",
    "7": "ان حادت خطواتي عن الطريق وذهب قلبي وراء عينيّ او لصق عيب بكفيّ",
    "8": "أزرع وغيري يأكل وفروعي تستأصل",
    "9": "ان غوي قلبي على امرأة او كمنت على باب قريبي",
    "10": "فلتطحن امرأتي لآخر ولينحن عليها آخرون.",
    "11": "لان هذه رذيلة وهي اثم يعرض للقضاة.",
    "12": "لانها نار تأكل حتى الى الهلاك وتستأصل كل محصولي",
    "13": "ان كنت رفضت حق عبدي وامتي في دعواهما عليّ",
    "14": "فماذا كنت اصنع حين يقوم الله واذا افتقد فبماذا اجيبه.",
    "15": "أوليس صانعي في البطن صانعه وقد صوّرنا واحد في الرحم.",
    "16": "ان كنت منعت المساكين عن مرادهم او افنيت عيني الارملة",
    "17": "او اكلت لقمتي وحدي فما اكل منها اليتيم.",
    "18": "بل منذ صباي كبر عندي كأب ومن بطن امي هديتها",
    "19": "ان كنت رأيت هالكا لعدم اللبس او فقيرا بلا كسوة",
    "20": "ان لم تباركني حقواه وقد استدفأ بجزّة غنمي.",
    "21": "ان كنت قد هززت يدي على اليتيم لما رأيت عوني في الباب",
    "22": "فلتسقط عضدي من كتفي ولتنكسر ذراعي من قصبتها.",
    "23": "لان البوار من الله رعب عليّ ومن جلاله لم استطع",
    "24": "ان كنت قد جعلت الذهب عمدتي او قلت للابريز انت متكلي.",
    "25": "ان كنت قد فرحت اذ كثرت ثروتي ولان يدي وجدت كثيرا.",
    "26": "ان كنت قد نظرت الى النور حين ضاء او الى القمر يسير بالبهاء",
    "27": "وغوي قلبي سرّا ولثم يدي فمي",
    "28": "فهذا ايضا اثم يعرض للقضاة لاني اكون قد جحدت الله من فوق",
    "29": "ان كنت قد فرحت ببليّة مبغضي او شمتّ حين اصابه سوء.",
    "30": "بل لم ادع حنكي يخطئ في طلب نفسه بلعنة.",
    "31": "ان كان اهل خيمتي لم يقولوا من ياتي باحد لم يشبع من طعامه.",
    "32": "غريب لم يبت في الخارج. فتحت للمسافر ابوابي.",
    "33": "ان كنت قد كتمت كالناس ذنبي لاخفاء اثمي في حضني",
    "34": "اذ رهبت جمهورا غفيرا وروّعتني اهانة العشائر فكففت ولم اخرج من الباب",
    "35": "من لي بمن يسمعني. هوذا امضائي ليجبني القدير. ومن لي بشكوى كتبها خصمي.",
    "36": "فكنت احملها على كتفي. كنت اعصبها تاجا لي.",
    "37": "كنت اخبره بعدد خطواتي وادنو منه كشريف ــ",
    "38": "ان كانت ارضي قد صرخت عليّ وتباكت اتلامها جميعا",
    "39": "ان كنت قد اكلت غلّتها بلا فضة او اطفأت انفس اصحابها",
    "40": "فعوض الحنطة لينبت شوك وبدل الشعير زوان تمت اقوال ايوب"
  }
}