{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 33,
  "verses": {
    "1": "ولكن اسمع الآن يا ايوب اقوالي واصغ الى كل كلامي.",
    "2": "هانذا قد فتحت فمي. لساني نطق في حنكي.",
    "3": "استقامة قلبي كلامي ومعرفة شفتيّ هما تنطقان بها خالصة.",
    "4": "روح الله صنعني ونسمة القدير احيتني.",
    "5": "ان استطعت فاجبني. احسن الدعوى امامي. انتصب.",
    "6": "هانذا حسب قولك عوضا عن الله انا ايضا من الطين تقرصت.",
    "7": "هوذا هيبتي لا ترهبك وجلالي لا يثقل عليك",
    "8": "انك قد قلت في مسامعي وصوت اقوالك سمعت.",
    "9": "قلت انا بريء بلا ذنب. زكي انا ولا اثم لي.",
    "10": "هوذا يطلب عليّ علل عداوة. يحسبني عدوا له.",
    "11": "وضع رجليّ في المقطرة. يراقب كل طرقي",
    "12": "ها انك في هذا لم تصب. انا اجيبك. لان الله اعظم من الانسان.",
    "13": "لماذا تخاصمه. لان كل اموره لا يجاوب عنها.",
    "14": "لكن الله يتكلم مرة وباثنتين لا يلاحظ الانسان.",
    "15": "في حلم في رؤيا الليل عند سقوط سبات على الناس في النعاس على المضجع",
    "16": "حينئذ يكشف آذان الناس ويختم على تاديبهم.",
    "17": "ليحول الانسان عن عمله ويكتم الكبرياء عن الرجل",
    "18": "ليمنع نفسه عن الحفرة وحياته من الزوال بحربة الموت.",
    "19": "ايضا يؤدب بالوجع على مضجعه ومخاصمة عظامه دائمة",
    "20": "فتكره حياته خبزا ونفسه الطعام الشهي.",
    "21": "فيبلى لحمه عن العيان وتنبري عظامه فلا ترى",
    "22": "وتقرب نفسه الى القبر وحياته الى المميتين.",
    "23": "ان وجد عنده مرسل وسيط واحد من الف ليعلن للانسان استقامته",
    "24": "يترءاف عليه ويقول اطلقه عن الهبوط الى الحفرة قد وجدت فدية.",
    "25": "يصير لحمه اغض من لحم الصبي ويعود الى ايام شبابه.",
    "26": "يصلّي الى الله فيرضى عنه ويعاين وجهه بهتاف فيرد على الانسان بره.",
    "27": "يغني بين الناس فيقول قد اخطأت وعوجت المستقيم ولم أجاز عليه.",
    "28": "فدى نفسي من العبور الى الحفرة فترى حياتي النور",
    "29": "هوذا كل هذه يفعلها الله مرتين وثلاثا بالانسان",
    "30": "ليرد نفسه من الحفرة ليستنير بنور الاحياء.",
    "31": "فاصغ يا ايوب واستمع لي. انصت فانا اتكلم.",
    "32": "ان كان عندك كلام فاجبني. تكلم. فاني اريد تبريرك.",
    "33": "والا فاستمع انت لي. انصت فاعلمك الحكمة"
  }
}