{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 34,
  "verses": {
    "1": "فاجاب اليهو وقال",
    "2": "اسمعوا اقوالي ايها الحكماء واصغوا لي ايها العارفون.",
    "3": "لان الاذن تمتحن الاقوال كما ان الحنك يذوق طعاما.",
    "4": "لنمتحن لانفسنا الحق ونعرف بين انفسنا ما هو طيب",
    "5": "لان ايوب قال تبررت والله نزع حقي.",
    "6": "عند محاكمتي اكذب. جرحي عديم الشفاء من دون ذنب.",
    "7": "فاي انسان كايوب يشرب الهزء كالماء",
    "8": "ويسير متحدا مع فاعلي الاثم وذاهبا مع اهل الشر.",
    "9": "لانه قال لا ينتفع الانسان بكونه مرضيا عند الله",
    "10": "لاجل ذلك اسمعوا لي يا ذوي الالباب. حاشا لله من الشر وللقدير من الظلم.",
    "11": "لانه يجازي الانسان على فعله وينيل الرجل كطريقه.",
    "12": "فحقا ان الله لا يفعل سوءا والقدير لا يعوج القضاء.",
    "13": "من وكله بالارض ومن صنع المسكونه كلها.",
    "14": "ان جعل عليه قلبه ان جمع الى نفسه روحه ونسمته",
    "15": "يسلم الروح كل بشر جميعا ويعود الانسان الى التراب.",
    "16": "فان كان لك فهم فاسمع هذا واصغ الى صوت كلماتي.",
    "17": "ألعل من يبغض الحق يتسلط ام البار الكبير تستذنب.",
    "18": "أيقال للملك يا لئيم وللندباء يا اشرار.",
    "19": "الذي لا يحابي بوجوه الرؤساء ولا يعتبر موسعا دون فقير. لانهم جميعهم عمل يديه.",
    "20": "بغتة يموتون وفي نصف الليل. يرتج الشعب ويزولون وينزع الاعزاء لا بيد.",
    "21": "لان عينيه على طرق الانسان وهو يرى كل خطواته.",
    "22": "لا ظلام ولا ظل موت حيث تختفي عمّال الاثم.",
    "23": "لانه لا يلاحظ الانسان زمانا للدخول في المحاكمة مع الله.",
    "24": "يحطم الاعزاء من دون فحص ويقيم آخرين مكانهم.",
    "25": "لكنه يعرف اعمالهم ويقلّبهم ليلا فينسحقون.",
    "26": "لكونهم اشرارا يصفقهم في مرأى الناظرين.",
    "27": "لانهم انصرفوا من ورائه وكل طرقه لم يتأملوها.",
    "28": "حتى بلّغوا اليه صراخ المسكين فسمع زعقة البائسين.",
    "29": "اذا هو سكّن فمن يشغب واذا حجب وجهه فمن يراه سواء كان على امة او على انسان.",
    "30": "حتى لا يملك الفاجر ولا يكون شركا للشعب",
    "31": "ولكن هل للّه قال احتملت. لا اعود افسد.",
    "32": "ما لم ابصره فأرنيه انت. ان كنت قد فعلت اثما فلا اعود افعله.",
    "33": "هل كرأيك يجازيه قائلا لانك رفضت فانت تختار لا انا. وبما تعرفه تكلم.",
    "34": "ذوو الالباب يقولون لي بل الرجل الحكيم الذي يسمعني يقول",
    "35": "ان ايوب يتكلم بلا معرفة وكلامه ليس بتعقّل.",
    "36": "فليت ايوب كان يمتحن الى الغاية من اجل اجوبته كاهل الاثم.",
    "37": "لكنه اضاف الى خطيته معصية. يصفق بيننا ويكثر كلامه على الله"
  }
}