{
  "bookNumber": 18,
  "book": "Job",
  "chapter": 38,
  "verses": {
    "1": "فاجاب الرب ايوب من العاصفة وقال",
    "2": "من هذا الذي يظلم القضاء بكلام بلا معرفة.",
    "3": "اشدد الآن حقويك كرجل. فاني اسألك فتعلمني.",
    "4": "اين كنت حين اسست الارض. أخبر ان كان عندك فهم.",
    "5": "من وضع قياسها. لانك تعلم. او من مدّ عليها مطمارا.",
    "6": "على اي شيء قرّت قواعدها او من وضع حجر زاويتها",
    "7": "عندما ترنمت كواكب الصبح معا وهتف جميع بني الله",
    "8": "ومن حجز البحر بمصاريع حين اندفق فخرج من الرحم.",
    "9": "اذ جعلت السحاب لباسه الضباب قماطه",
    "10": "وجزمت عليه حدّي واقمت له مغاليق ومصاريع",
    "11": "وقلت الى هنا تاتي ولا تتعدى وهنا تتخم كبرياء لججك",
    "12": "هل في ايامك امرت الصبح. هل عرّفت الفجر موضعه",
    "13": "ليمسك باكناف الارض فينفض الاشرار منها.",
    "14": "تتحول كطين الخاتم وتقف كانها لابسة.",
    "15": "ويمنع عن الاشرار نورهم وتنكسر الذراع المرتفعة",
    "16": "هل انتهيت الى ينابيع البحر او في مقصورة الغمر تمشّيت.",
    "17": "هل انكشفت لك ابواب الموت او عاينت ابواب ظل الموت.",
    "18": "هل ادركت عرض الارض. اخبر ان عرفته كله",
    "19": "اين الطريق الى حيث يسكن النور. والظلمة اين مقامها",
    "20": "حتى تاخذها الى تخومها وتعرف سبل بيتها.",
    "21": "تعلم لانك حينئذ كنت قد ولدت وعدد ايامك كثير",
    "22": "أدخلت الى خزائن الثلج ام ابصرت مخازن البرد",
    "23": "التي ابقيتها لوقت الضر ليوم القتال والحرب.",
    "24": "في اي طريق يتوزع النور وتتفرق الشرقية على الارض.",
    "25": "من فرّع قنوات للهطل وطريقا للصواعق",
    "26": "ليمطر على ارض حيث لا انسان. على قفر لا احد فيه.",
    "27": "ليروي البلقع والخلاء وينبت مخرج العشب",
    "28": "هل للمطر اب ومن ولد مآجل الطل.",
    "29": "من بطن من خرج الجمد. صقيع السماء من ولده.",
    "30": "كحجر صارت المياه. أختبأت. وتلكد وجه الغمر",
    "31": "هل تربط انت عقد الثريا او تفك ربط الجبّار.",
    "32": "أتخرج المنازل في اوقاتها وتهدي النعش مع بناته",
    "33": "هل عرفت سنن السموات او جعلت تسلطها على الارض.",
    "34": "أترفع صوتك الى السحب فيغطيك فيض المياه.",
    "35": "اترسل البروق فتذهب وتقول لك ها نحن.",
    "36": "من وضع في الطخاء حكمة او من اظهر في الشّهب فطنة.",
    "37": "من يحصي الغيوم بالحكمة ومن يسكب ازقاق السموات",
    "38": "اذ ينسبك التراب سبكا ويتلاصق المدر",
    "39": "اتصطاد للّبوة فريسة ام تشبع نفس الاشبال",
    "40": "حين تجرمز في عريّسها وتجلس في عيصها للكمون.",
    "41": "من يهيئ للغراب صيده اذ تنعب فراخه الى الله وتتردد لعدم القوت"
  }
}