{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 1,
  "verses": {
    "1": "Tekoa khua-a a teeng tuucingte lakah Amos a kici mi khat om hi. Uzziah pen Judah kumpi hi-in Joashʼ tapa Jeroboam in Israel kumpi a sep laitak, zinlin ma kum nih hun laitakin Pasian in Amos tungah hih thute kilangsak hi.",
    "2": "Amos in, “Zion Mual panin Topa hong hawk suk a, Jerusalem khua panin hong awngkek hi. Tua ahih manin lo nona gam teng keu gawp a, Karmel mual dawn dum dide teng kausan ta hi,” a ci hi.",
    "3": "Topa in hih bangin ci hi: Damaskas khua mite thum vei a khialh khit, a li veina hangin pel loin amaute gim ka pia ding hi. Bang hang hiam cih leh amaute in an gawina suang tawh gawizan bangin, Gilead gam mite gawi gawp uh hi.",
    "4": "Tua ahih manin Hazael innkuante mei tawh ka hal dinga, a meikuang in Kumpi Benhadadʼ mun muanhuaite kaang tum ding hi.",
    "5": "Damaskas khua kulhpi zawlte ka sutan dinga, Aven Kuam a teeng mi khempeuh le Betheden Kuam sungah a om gam ukte khempeuh keimah in ka susia dinga, Syria mite ahihleh Kir gamah salin kipaipih ding hi.",
    "6": "Topa in hih bangin ci hi: Gaza khua mite thum vei a khialh khit, a li veina hangin pel loin amaute gim ka pia ding hi. Bang hang hiam cih leh amaute in minam bup khat sal dingin manin, Edom mite tungah ap uh hi.",
    "7": "Tua ahih ciangin Gaza khuapi kulh ka kaangsak dinga, a mun muanhuai teng a kaang tum mang ding hi.",
    "8": "Ashdod khuapi ah a teeng mite ka la khia dinga, Ashkelon khuapi ukte ka beisak ding hi. Ekron khuapi ka su gawp dinga, Filistia mi a omlaite si ding uh hi.",
    "9": "Topa in hih bangin ci hi: Taia khua mite thum vei a khialh khit, a li veina hangin pel loin amaute gim ka pia ding hi. Bang hang hiam cih leh amaute in minam bup khat Edom mite tungah ap uh a, lawmta dinga a thuciamna uh zui lo uh hi.",
    "10": "Tua ahih ciangin Taia khuapi kulh ka kaang tumsak dinga, a mun muanhuai teng kaang tum mang ding hi.",
    "11": "Topa in hih bangin ci hi: Edom mite thum vei a khialh khit, a li veina hangin pel loin amaute gim ka pia ding hi. Bang hang hiam cih leh amaute in a sanggam uh Israel-te namsau tawh delh uh a, hehpihna lungsim nei lo uh hi. A hehna uh damsak ngei lo uh a, a tawntungin heh niloh uh hi.",
    "12": "Tua ahih ciangin Teman gam sung khempeuh ka kaang tumsak dinga, Bozrah khuapi mun muanhuai teng kaang tum ding hi.",
    "13": "Topa in hih bangin ci hi: Ammon mite thum vei a khialh khit, a li veina hangin pel loin amaute gim ka pia ding hi. Bang hang hiam cih leh amaute in huaihamin gam a deih thuah manun Gilead gam sim gawp uh hi.",
    "14": "Tua ahih ciangin Rabbah khuapi kulh ka hal tum dinga, a mun muanhuai teng khempeuh kaang tum ding hi. Galdo a kikona aw ging dinga, tua kidona awging khuapi huihnung bang ding hi.",
    "15": "A kumpipa uh le a uliante uh salin kiman ding hi."
  }
}