{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 2,
  "verses": {
    "1": "Topa in hih bangin ci hi: Moab mite thum vei a khialh khit, a li veina hangin pel loin amaute gim ka pia ding hi. Bang hang hiam cih leh leiseek cianna ah a kizang leikang a zat dingin Edom kumpipaʼ guhte a hal uh hi.",
    "2": "Tua ahih ciangin Moab gam sung khempeuh ka kaang tumsak dinga, Kerioth khuapi mun muanhuai teng a kaang tum ding hi. Galkapteʼ otna le peengkul kitumna lak, gal kidona gamlum sungah Moab mite si ding uh hi.",
    "3": "Tuate lakah Moab gam ukte ka sisak dinga, a uliante ka that ding hi.",
    "4": "Topa in hih bangin ci hi: Judah mite thum vei a khialh khit, a li veina hangin pel loin amaute gim ka pia ding hi. Bang hang hiam cih leh amaute in ka thukhamte nialin ka thuhilhnate zui lo uh hi. A pu a pate un a na biak sa pasian man lote mah in amaute lam pialsak uh hi.",
    "5": "Tua ahih ciangin Judah gam sungteng ka kaang tumsak dinga, Jerusalem mun muanhuai teng a kaang tum ding hi.",
    "6": "Topa in hih bangin ci hi: Israel mite thum vei a khialh khit, a li veina hangin pel loin amaute gim ka pia ding hi. Bang hang hiam cih leh amaute in leiba a loh zawh loh man bekun midik kimlai zuak uh a, khedap bu khat man a loh zawh loh man bekun mi cimawhte sila-in a zuak uh hi.",
    "7": "Amaute in mizawngteʼ lutang leivui lakah tuancil uh a, keima min siangtho a ninsak dingin biakinn-a numei paktatte kiangah tangvalte le papite a pai uh hi.",
    "8": "Biakna tau gei khempeuh ah amaute lum uh a, sum leitawina hangin a puan kepsakte uh a phah uh hi. Amaute in a Pasian uhʼ biakinn sungah leibate kiang pan a laksak uh leenggahzu a dawn uh hi.",
    "9": "Ahi zongin amaute ka khualna hangin taamtak sing bangin a sang mahmah, tawsaw kung bangin a khauh tuak mahmah Amor mite amau adingin ka suksiatsak a, a dawn pan a kipan a zung dongin ka suk maisak hi.",
    "10": "No ka mihingte, Egypt gam pek panin hong paikhiat pihin, gamlak ah kum sawm li sung kong makaih a, note adingin Amor miteʼ gam kong pia hi.",
    "11": "Na tapate uh pawl khat kamsang dingin ka teel a, na tangvalte uh pawl khat Nazir mi dingin ka teel hi. Israel aw, tu-a ka gen bangmah hi lo ahi hiam, Topa in kong ci khin hi.",
    "12": "Ahi zongin note in Nazir mite leenggahzu na dawnsak uh a, kamsangte in ka thu a gen lohna dingun thu na pia uh hi.",
    "13": "Tu-in buhlomte in a pua bawngleeng a netcip suk bangin note na omna mun uh ah kong nengcip suk ding hi.",
    "14": "A tai hatte nangawn suakta zo lo dinga, a thahatte a hatna bei dinga, galhangte in amauʼ nuntakna hu zo lo ding uh hi.",
    "15": "Thaltawite nangawn in do zo lo dinga, a tai hatte nangawn kisuahtak zo lo dinga, sakol tung tuangte nangawn in a nuntakna suahtak zo lo ding hi.",
    "16": "Tua ni ciangin galhang pente nangawn tai mang ding uh hi, Topa in ci hi."
  }
}