{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 3,
  "verses": {
    "1": "Israel mite aw, noteʼ lang khat a Topaʼ thugen, hih thu limtakin ngai un: Egypt gam panin na minam bupun note kong paikhiatpih hi.",
    "2": "Leitung minam khempeuh lakah note bek hong thei-in, note bek ka hong don hi. Tua ahih manin na khialhna khempeuh uh hangin note gim kong pia ding hi.",
    "3": "Mi nih, thukimna om masa lopi-in lampi ah tonkhawm thei uh ahi hiam?",
    "4": "A samat ding mu lopi-in, gamlak ah humpinelkai mawk hawk ahi hiam? Samat nei lopi-in, a kua sungah humpinelkai khanglai mawk hawk ahi hiam?",
    "5": "Thang antah om lopi-in leilak a thang ah vasa mawk awk ahi hiam? A su khat om lopi-in, thang kimawk sai ahi hiam?",
    "6": "Khuapi sungah pataukohna gal peengkul a kitum ciangin mite lau loin om mawk thei ahi hiam? Topaʼ tunsak lohpi-in khuapi sungah lauhuaina mawk tun ahi hiam?",
    "7": "Topa Pasian in ama nasem kamsangte tungah ama geelna theisak masa lopi-in bangmah hih het lo hi.",
    "8": "Humpinelkai a hawk ciangin lau loin ki-om thei ahi hiam? Topa Pasian in thu a gen ciangin kua in ama thu gen loin om thei ding ahi hiam?",
    "9": "Samaria gam munmuanhuai ah a om mite le Egypt gam munmuanhuai ah a om mite tungah thu zasak unla, “Samaria ah hong kikhawm unla, tua lai-a buaina lianpite le kinenniamnate hong mu un,” ci un.",
    "10": "Topa in hih bangin ci hi: Hih mite in a manin gamtat ding thei lo uh a, gilo mahmah uh a, miʼ na a suh uh vante tawh a inn lianpipite uh kidimsak uh hi.",
    "11": "Tua ahih ciangin galte in a gam uh umcihin, a panmun muanhuai teng uh susia gawp dinga, a inn lianpipite uh luh gawp ding uh hi, Topa in ci hi.",
    "12": "Topa in hih bangin ci hi: Humpinelkaiʼ nek baang tuu khebom nih ahi a, a bil them khat bek ahi zongin tuucingpa in a ngah tei mah bangin, tutphah nip kiu khat le lupna them khat tawh a kibang, Samaria sungah a om Israel mi tawmno khat suakta tei ding hi.",
    "13": "Tu-in ngai un: Jakobʼ suanlekhakte hilh khol un, Vanglian Pasian ahi, Topa Pasian in ci hi.",
    "14": "Amauʼ khialhna hangin Israel gim ka piak ni ciangin, Bethel a biakna taute zong ka susia dinga, biakna tau kite kitanin leilak ah kia ding hi.",
    "15": "Keimah in phalbi le khuakhal innte ka susia dinga, saiha tawh a kibawl inn hoihte zong kisia-in, inn lian khempeuh bei mang ding hi, Topa in ci hi."
  }
}