{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 4,
  "verses": {
    "1": "Bashan gam bawngpi bangin a thau mahmah, mizawngte nengniamin mi cimawhte a su gawp, na pasalte uh kiangah, “Ka dawn ding bang khatpeuh hong puak in,” ci-in a vaikhak no Samaria numeite aw, hih thu limtakin ngai un:",
    "2": "Topa Pasian a siangtho ahih mah bangin, amah in kamciamna khat bawl khin a, “Amaute in sikkawi tawh note hong kaihkhiat hun ding, ni khat ni ciangin hong tung taktak dinga, note khempeuh sikkawi ah a awk ngasa na bang ding uh hi.",
    "3": "Na omna uh tawh a kinai pen kulh vang tawnin, ganhing si sa kaihkhiat bangin hong kikai khia dinga, ninlom lakah hong kilawn khia ding hi,” Topa in ci hi.",
    "4": "Israel mite aw, Bethel a mun siangtho ah va pai unla, tua lai ah khialhna va bawl un. Gilgal ah va pai unla, va khial semsem un. Zingsang simin biakna va pia unla, ni thum simin sawm-ah-khat pia un.",
    "5": "Lungdam kohna-in silngo sawh anlum va pia unla, utthu-a biakpiaknate va pia-in va kisial un. Hihte pawl pen noteʼ hih nop pawl ahi hi, Topa in ci hi.",
    "6": "Na khuapi khempeuh uh ah kial tungsakin, annek ding nei loin note a hong koihpa pen keimah hi napi-in, keima lamah nong kihei tuan kei uh hi, Topa in ci hi.",
    "7": "Tua ahih manin anlak hun ding kha thum bek in a sap laitak, lo lai-a om ante in guahtui a sap mahmah laitakin guah ka zusak kei a, khuapi khat bekah zusakin a dangte ah ka zusak kei hi. Lo khat bekah guah zu a, a zuk lohna lote a keutum hi.",
    "8": "Dangtak manin thaneemin khuapi nih khuapi thum mite tui zong dingin a khua veengte kiangah pai uh a, ahi zongin tui dawn tawm ding nangawn a kicing om lo hi. Tua hi napi-in kei kiangah nong kihei tuan kei uh hi, Topa in ci hi.",
    "9": "Na ankungte uh lung nesakin ka vulsak a, na ankungte uh cinasakin a kang dikdekin ka bawl hi. Na huante uh le na leenggui lote uh a hawmguakin ka koih hi. Na theikungte uh le na oliv kungte uh kauphe in gai khin hi. Tua bang hi napi-in kei lamah nong kihei kei uh hi, Topa in ci hi.",
    "10": "Egypt gamah ka hong tunsak bangin note lakah gimna kong tungsak hi. Gal sungah na tangval teng uh ka sisak a, na sakolte uh kong paih khiatsak hi. Na giahphual sungte uh a uih mahmahna tawh na nakngek uh kong zensak hi. Tua bang hi napi-in kei lamah nong kihei kei uh hi, Topa in ci hi.",
    "11": "Sodom le Gomorrah khuapite ka suksiat bangin note pawl khat kong susia hi. Meikhuk panin a kiteen khia singkhuah khat tawh na kibang uh hi. Tua bang hi napi-in kei lamah nong kihei kei uh hi, Topa in ci hi.",
    "12": "Tua ahih ciangin Israel mite aw, hih bangin note tungah kong bawl ding hi. Hih bangin hong hih ding ka hih manin Pasianʼ thukhenna a thuak dingin kiging un.",
    "13": "Bang hang hiam cih leh mualte bawlin huihte a piangsak pa, ama ngaihsutna mihingte tungah kilangsakin, sun nitaang kimlai zanin a bawlpa, leitung khempeuh a ukpaʼ min, Topa, Vanglian Pasian ahi hi."
  }
}