{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 5,
  "verses": {
    "1": "Israel mite aw, kap kawmin kong thugenna, limtakin ngai un:",
    "2": "Nungak Israel puk khin a, thokik ngei nawn lo ding hi. Leilak ah lum dildel a, a phong to ding kuamah om lo hi.",
    "3": "Tua ahih manin Topa in hih bangin ci hi: Israel khuapi khat in galkap tul khat kuan khiasak a, ahi zongin za khat bek hong ciahkik hi. Khuapi dang khat in galkap za khat kuan khiasak a, ahi zongin sawm khat bek hong ciahkik hi.",
    "4": "Tua ahih manin Topa in Israel mite tungah hih bangin ci hi: Kei hong zong un; tua hileh na nungta ding uh hi.",
    "5": "A bia dingin Beer-sheba ah pai kei un. Bethel ah kei hong zong kei un; a mawkna suak ding hi. Gilgal ah zong lut kei un; Gilgal mite, sal a suak ding hi lel hi.",
    "6": "Topa zong un; tua hileh na nungta ding uh hi. Amah na zon kei uh leh Josef mite tungah meikuang bangin amah hong kuang dinga, tua mei in Bethel a om mite kangtumin, tua mei a phelh ding kuamah om lo ding hi.",
    "7": "Thutang lumletin thuman mite lei a denna, note adingin bangzahin nasia ding ahi hiam?",
    "8": "Van a om aksi Seguk le Zawlzawngte bawlin, khuamial pen khuavak suaksak a, sun pen zan suaksakin, tuipi panin tuite sam khia a, leitungah tua tui a bua khia pa a min pen Topa ahi hi.",
    "9": "Amah in kulh muanhuaite le mun muanhuaite thakhatin susia thei hi.",
    "10": "Note in thukhen zumah thutang a deih pa na mudah uh a, thuman a gen pa na hua uh hi.",
    "11": "Note in mizawngte tuancilin, a an neih teng khempeuh uh laksak na hih manun, suangseek inn na lam hangun tua suang inn sungah na teeng kha kei ding uh a, leenggui lo hoih na neih hangun a leenggahzu na dawn kha kei ding uh hi.",
    "12": "Bang hang hiam cih leh na khialhna tampite uh le na mawhna tampite uh a vekin ka thei khin hi. Thuman mite gimsakin, sumgolh na la uh a, thukhenna zumah mizawngteʼ thu a manin na khen kei uh hi.",
    "13": "Tua ahih manin hih bang hun siat hun laitakin thu ngaihsun thei mite, pau loin a om khikhe, lamdangsak ding hi lo hi.",
    "14": "Note na nuntak theih nadingun siatna gamta loin, thumanin gamtat ding hanciam un. Tua hileh na gen sa uh mah bangin Topa, Vanglian Pasian in note hong ompih ding hi.",
    "15": "Thusia mudahin thupha deih unla, thukhen zumah a manin thu khen un. Tua hileh Josef minam a suakta sunte tungah Topa, Vanglian Pasian hong thunuam kha thei ding hi.",
    "16": "Tua ahih ciangin Topa, Vanglian Pasian in hih bangin ci hi: Mihon omna lamka bom khempeuh ah mite in na sa-in thumin tau ding uh a, kongzing khempeuh ah kap ding uh hi. Khua neu a mite a thum dingin kisam dinga, a kah siam mite a kap dingin kicial ding hi.",
    "17": "Note gim a pia dingin hong pai ding ka hih manin leenggui lo khempeuh ah kahna aw ging ding hi, Topa in ci hi.",
    "18": "Topaʼ ni hong tun ding a ngaklah note adingin bangzah takin lauhuai ding ahi hiam? Note adingin tua ni a hoihna hong om ding ahi hiam? Tua ni pen lungzin ni hi a, lungtaii ni hi lo hi.",
    "19": "Humpinelkai kihta-in vompi a tuak pa tawh kibang ding hi. Tua ahih kei leh mi khat a inn ah hong tai a, a kawmah a khut a ngak ciangin gul in a tuk tawh kibang ding hi.",
    "20": "Topaʼ ni pen khuavak ni hi loin khuamial ni hi a, maitaina a om lo lungzin ni ahi hi.",
    "21": "Na biakna pawite uh mudahin ka deih kei a, na biak kikhopnate uh ah ka lung a kim kei hi.",
    "22": "Meihal biakna le an tawh biakna nong paipih uh hangin tuate kong sang kei ding hi. Thunuam a biakpiak nadingin na hong paipih uh a thau mahmah ganhingte zong et-in ka nei vet kei ding hi.",
    "23": "La sa-in na gamlumnate uh khawl un; na lasakna uh a gingte ka za nuam kei hi.",
    "24": "Thutang, tui bangin luang khiasak unla, thuman, a kang ngei lo tui bangin luangsak un.",
    "25": "Israel mite aw, gamlak ah kum sawm li na om sungun gan go-a biakna le keima tungah piakna bangmah nong bawl kei uh hi.",
    "26": "Tua hi napi tu-in note adingin na bawl tawm uh aksi pasian-te ahi Sakkuth le Kaivuan milimte na biak manun",
    "27": "Damaskas khengin gamdang khat ah sal dingin note kong paisak ding hi, Vanglian Pasian min a nei Topa in ci hi."
  }
}