{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 6,
  "verses": {
    "1": "Israel minamte in muanin a hong neih, i minam lakah ulian ahi, Zion ah nuam takin a om hithiat, Samaria ah lungmuang takin a om note adingin zumhuai mahmah hi.",
    "2": "Kalneh khua ah pai unla limtakin va en un. Tua ciangin Hamath khuapi lian ah va paisuak unla, Filistia-teʼ khuapi Gath khua dong va pai suk un. Judah le Israel kumpi gamte sangin hoih zaw tuan a, amauteʼ gam pen noteʼ gam sangin lian zaw tuan ahi hiam?",
    "3": "Noteʼ tungah siatna hong tun ni ding, a kipelh theih nading na hanciam uh a, ahi zongin tua bang na hihnate un, siatna khangsak semsem zawsop hi.",
    "4": "Saiha kibawl lupna tungah a lum hithiat, tutphah nip tungah a kizia hiathiat, tuuno sa le bawng no sa, duhduhin a ne note in gimna na thuak ding uh hi.",
    "5": "David bangin la phuah nuam na sa uh a, lasaknate na tum nuam uh hi.",
    "6": "Leenggahzu hai lian pipi-in na dawn uh a, sathau hoih pente tawh na kizut uh hi. Ahi zongin Josef minamteʼ siatna hangin them khat zong na dah het kei uh hi.",
    "7": "Tua ahih ciangin note pen salin a pai masa pente na hi ding uh a, na nopsakna teng uh a bei ta ding ahi hi.",
    "8": "Topa Pasian thupi takin kiciam khin a, Topa, Vanglian Pasian in hih bangin ci hi: Israel-teʼ kiphatsakna ka hua a, a mun muanhuaite uh ka mu nuam kei hi. Tua ahih manin a khuapi le a sunga a om teng, galteʼ khut sungah ka pia ding hi.",
    "9": "Inn khat sungah mi sawm bek nangawn a suakta a om laina a om leh, tuate khempeuh zong a si khin veve ding hi.",
    "10": "Mi khatpeuh a sihna inn panin a vui dingin a si pua khia-in, a behte khatpeuh hong pai ciangin, inn sung tawng ah a bu mi khatpeuh kiangah, “Hih lai ah a si dang a om hiam?” ci-in a dot ciangin, “Om lo hi; pau kei in. Topaʼ min na lawh khak ding kidawm in,” ci-in kidawngkik ding hi.",
    "11": "Topa in thu a piak ciangin inn liante kisatzanin inn neute kisat nen ding hi.",
    "12": "Sakolte, suangkeen tungah tai thei ngei a, bawngtalte tawh tuipi tung kikho thei ahi hiam? Tua hi napi-in note in thutang pen gu na suaksak uh a, thuman pen a khial na suaksak uh hi.",
    "13": "Lodebar khua bang lel na lak zawhna uh ah na lungdam uh a, “Eima thahatna tawh Karnaim khua i la zo hi,” na ci uh hi.",
    "14": "Topa, Vanglian Pasian in hih bangin ci hi: No Israel mite a do dingin minam khat ka khangsak dinga, leilu lamah, Hamath khua lutna ciangka panin, leitaw lamah Arabah lui kikal dong, note hong nuai gawp ding uh hi, a ci hi."
  }
}