{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 7,
  "verses": {
    "1": "Topa Pasian in hih bangin hong musak hi: Kumpipaʼ gan an ding lopa a ki-at khit phet, selkik dingin a kisak laitakin Topa in kauphe honpi a piangsak hi.",
    "2": "Kauphe in gam sung lopate a gaih khit ciangin, keimah in Topa tungah ka thum a, “Topa Pasian aw, na mihingteʼ mawhna maisak in. Amaute minam tawm hi a, zawngkhal uh ahih manin bangci-in thuak zo ding ahi uh hiam?” ka ci hi.",
    "3": "Topa in zong a lungsim hong kheelkik a, “Tua na muh bangin hong piang nawn lo ding hi,” hong ci hi.",
    "4": "Tua ciangin Topa Pasian in hih bangin hong musak leuleu hi: Meikuang tawh a mite gim a pia dingin amah hong kithawi a, tuipite keu tumsakin leitung zong a hal tum dingin a hong kipan hi.",
    "5": "Tua ciangin Topa Pasian kiangah ka thum a, “ Topa aw, khawl dih in. Na mite, minam tawm hi a, zawngkhal mahmah uh ahih manin bangci-in thuak zo ding uh ahi hiam?” ka ci hi.",
    "6": "Tua ciangin Topa in zong a lungsim hong kheelkik a, “Na muh bangin hih zong hong piang nawn lo ding hi,” Topa Pasian in hong ci hi.",
    "7": "Tua ciangin Topa in hih bangin hong musak hi: Khaukhai zangin a kiciang kulh gei khat ah, Topa a ding ka mu a, a khut sungah khaukhai khat a tawi hi.",
    "8": "Tua ciangin Topa in kei kiangah, “Amos aw, bang na mu hiam?” hong ci hi. Kei zong dawngin, “Khaukhai khat mu ing,” ka ci hi. Tua ciangin Topa in, “En in, ka mi Israel-te a khialhna uh a kitheih nadingin hih khaukhai tawh ka en hi. Amaute gim ka piak ding ka khiakik nawn kei ding hi.",
    "9": "Isaacʼ suanlekhakteʼ biakna munte kinusiacipin, Israel miteʼ siangtho munte kisusia dinga, Kumpi Jeroboamʼ innkuante a sim gawp dingin gal ka kuansak ding hi,” a hong ci hi.",
    "10": "Bethel ah a om siampi nasem Amaziah in Israel Kumpi Jeroboam kiangah thu puak a, “Amos in Israel mite lakah nang hong sawm hi. Ama thugen in i gam sung siasak ding hi.",
    "11": "Amah in hih bangin thu gen a, ‘Gal sungah Jeroboam si dinga, Israel mite amauʼ gam panin salin kipaikhiat pih ding hi,’ ci hi,” ci-in a khia hi.",
    "12": "Tua ciangin Amaziah in Amos kiangah, “Kamsang kineih pa aw, na Judah gamah ciah inla, tua lai ah na nuntakna ding na semin, thu va gen in.",
    "13": "Hih lai pen kumpipaʼ biakinn mun, minam bup biakinn mun ahih manin Bethel ah thu hong gen nawn kei in,” a ci hi.",
    "14": "Amos in Amaziah dawng a, “Kei pen kamsang ka hi kei a, kamsangteʼ ta zong ka hi beek kei hi. Kei pen tuucing ka hi a, theithek huan puah tawh a thuah khawm ka hi hi.",
    "15": "Ka tuucinna panin Topa in kei hong sam khia a, ama mi Israel-te tungah thugen dingin a hong sawl hi.",
    "16": "Tu-in Topaʼ thugen ngai in. Israel miteʼ lang khat ah thu ka gen ding na hong kho a, Isaacʼ suanlekhakteʼ lang khat ah thu ka gen ding na hong kham hi.",
    "17": "Amaziah aw, tua bangin kampau na hih manin Topa in nang kiangah, ‘Na zi pen khua sungah numei paktat suak dinga, gal sungah na tate si ding uh hi. Na gam kiphelkhamin midang tungah kipia dinga, lawkiteʼ gam sungah nang na si ding hi. Israel mite, galmatin kipaipih ding hi,’ ci hi,” a ci hi."
  }
}