{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 8,
  "verses": {
    "1": "Topa in hih bangin hong musak hi: Seeng sunga kikoih singgah min ka mu hi.",
    "2": "Topa in, “Amos aw, bang na mu hiam?” hong ci hi. “Seeng sunga kikoih singgah min ka mu hi,” ci-in kei zong ka dawng hi. Tua ciangin Topa in, “Ka mi Israel-te adingin a bei hun uh tung ta hi. Amaute gim ka piak ding ka khawl nawn kei ding hi.",
    "3": "Tua ni ciangin kumpi inn ah lungdam lasakna awgingte, kahna awging suak ding hi. Mun khempeuh ah misi dim dinga, mun citeng ah kipaithangin gamdai ding hi,” Topa in ci hi.",
    "4": "Mi cimawhte tuancil gawpin, gam sung mizawngte a susia gawp mite aw, hih thu ngai un:",
    "5": "Note in na lungsim sung uh ah, “I ante i zuak theih nadingin zum khak hun bei ding i ngaklah hi. I mangbuhte i zuak theih nadingin cik ciangin Sabbath ni bei ding ahi hiam? I an tehna seu neuseekin sum tampi i ngen nuam a, tawikhaina man lo zangin a hong leite i khem nuam hi.",
    "6": "Khedap bu khat man dingin mizawngte sila-in i zuak nuam a, i mangbuh hoih lote sum tampi i khawng nuam hi,” na ci uh hi.",
    "7": "Topa, Israel Pasian kiciam a, “Na gamtat siatnate uh ka mangngilh ngei kei ding hi.",
    "8": "Tua ahih manin zin hong liing dinga, leitung a om mi khempeuh a kap ding uh hi. Nail Gunpi bangin leitung khempeuh khang to-in kiam suk ding hi.",
    "9": "Tua ni ciangin sunkim laipi mahin ni ka tumsak dinga, sunkim laipi mahin leitung khempeuh ah khua ka mialsak ding hi. Topa Pasian ahi keimah in hih thu kong gen khin hi.",
    "10": "Na lungdam pawite uh dahna ka suaksak dinga, na lasaknate uh kahna awging ka suaksak ding hi. Dahna limin puanhampi na silh ding uh a, na sam uh zong na mettol ding uh hi. A tapa khat neihsun a sihsuah nupa na bang ding uh hi. Tua hun pen a tawp dongin nasia semsem ding hi.",
    "11": "“Keimah in leitungah kialpi kong tunsak hun hong tung ding hi. Tua kialpi pen anletui duhna kialpi hi lo dinga, Topaʼ thu zaknop mahmahna kialpi hi ding hi. Topa Pasian ahi keimah in hih thu kong gen khin hi.",
    "12": "Mihingte, leilu pan leitaw dong, Topaʼ thu kanin vak kawikawi ding uh a, ahi zongin mu zo lo ding uh hi.",
    "13": "Tua ni ciangin nungakte le tangvalte dangtakin puk ding uh hi.",
    "14": "Samaria milim pasian Ashimah min tawh kiciam a, ‘Dan khuapi pasian a nungta ahih mah bangin,’ le ‘Beer-sheba khuapi pasian a nungta ahih mah bangin,’ a ci mite pukin thokik nawn lo ding uh hi,” a ci hi."
  }
}