{
  "bookNumber": 30,
  "book": "Amos",
  "chapter": 9,
  "verses": {
    "1": "Biakna tau gei ah Topa a ding ka mu a, hih bangin thu hong pia hi: “Biakinn bulpi khempeuh a kilin theih nadingin biakinn khuampi luzang nakpi takin sat gawp in. Tuate satkham inla, miteʼ luzang tusak in. Tua lai panin a suakta teng gal sungah ka sisak ding hi. A tai khia, a suakta, kuamah om lo ding hi.",
    "2": "Lei to sukin misiteʼ omna Leinuai ah a va tun uh hangin tua lai ah amaute ka su dinga, vantungah a kah toh uh hangin zong, tua lai mahah amaute ka su veve ding hi.",
    "3": "Karmel mual dawnah a buk uh hangin, amaute zongin ka man khia dinga, keima kiang panin tuipi tawng sungah bu ta le-uh zong, tuipi gulpite in a tuk nading thu ka pia ding hi.",
    "4": "Galte in a sal dingin hing mat ta le-uh zong, namsau tawh a thah nadingun thu ka pia ding hi. Amauteʼ hoih nading ngaihsun het loin, amaute suksiat ding ka sawm hi,” a ci hi.",
    "5": "Vanglian Topa Pasian in leitung a lawn ciangin tui suak a, leitung a om mi khempeuh a kap uh hi. Nail Gunpi bangin leitung buppi khang to-in kiam suk ding hi.",
    "6": "Topa in vantungah a inn deite bawl a, van kuumpi tawh leitung a khuh suk hi. Amah in tuipi panin tuite sam khia a, leitung khempeuh ah tua tuite a sung hi. Hih bangin a bawlpaʼ min pen Topa ahi hi.",
    "7": "Topa in hih bangin ci hi: Israel mite aw, Ethiopia mite tawh a kibangin note kong bawl a, Egypt gam panin note kong paikhiatpih bangin, Kaftor gam panin Filistia mite ka paikhiatpih a, Kir gam panin Syria mite ka paikhiatpih hi.",
    "8": "Keimah in hih a khial Israel kumpi gam ka encik a, hih leitung panin amaute ka susia ding hi. Ahi zongin a vekpi-un susia mang loin pawl khat ka sitlai ding hi.",
    "9": "Keimah in thu ka pia dinga, anhaihna ciang tawh an a kihaih mah bangin keimah in Israel mite ka lok niloh ding hi. A hoih loteng a kipaihkhiat theih nadingin minam dangte lakah ka haih ding hi.",
    "10": "Keima miteʼ sung panin, “I tungah siatna hong tung ngei lo ding hi,” a ci mawhneite khempeuh, gal sungah si ding uh hi.",
    "11": "Tua ciangin inn tawh kibangin a sia sa David ukna gam keimah in ka puahkik dinga, a vang teng hu-in, a sia teng ka puahkik dinga, a nidang a a ngeina lui mah uh ka bangsakkik ding hi.",
    "12": "Tua ciangin Israel mite in Edom gam a om lai teng le keima mi ahi ngei minam khempeuh zo-in ngahkik ding uh hi, Topa in ci hi.",
    "13": "Topa in hih bangin ci hi: An a kihauh luat manin, an lak a kizawh ma-in lo khawhkik hun tungin, leenggahte, leenggahzu a bawl a kizawh ma-in a suankik hun hong tun ding, hun nuam hong tung ta ding hi. Mual lian khempeuh panin leenggahzu khum hong taak khia-in, mual neu khempeuh tungah leenggahzu a luang ding hi.",
    "14": "Ka mi Israel-te, amauʼ gam ka tunkik dinga, a kisia a khuapite uh hoihtakin lamphakikin a sungah a teeng ding uh hi. Amaute in leenggui suanin, huan bawlin, a sunga piangte a ne ding uh hi.",
    "15": "Amaute adingin ka piak gam sungah amaute ka koihkik dinga, tua ka piak sa gam panin kuamah in amaute la khiakik nawn lo ding hi, Topa, noteʼ Pasian in ci hi, a ci hi."
  }
}