{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 1,
  "verses": {
    "1": "فِي كِتَابِيَ الْأَوَّلِ يَا حَبِيبَ اللهِ، حَدَّثْتُكَ عَنْ كُلِّ مَا بَدَأَ عِيسَى يَعْمَلُهُ وَيُعَلِّمُ بِهِ، مِنَ الْأَوَّلِ",
    "2": "إِلَى الْيَوْمِ الَّذِي رُفِعَ فِيهِ إِلَى السَّمَاءِ. وَذَلِكَ بَعْدَمَا أَعْطَى وَصَايَاهُ بِوَاسِطَةِ الرُّوحِ الْقُدُّوسِ لِرُسُلِهِ الَّذِينَ اخْتَارَهُمْ.",
    "3": "فَبَعْدَ مَوْتِهِ، بَيَّنَ لَهُمْ بِبَرَاهِينَ كَثِيرَةٍ أَنَّهُ حَيٌّ، وَأَظْهَرَ نَفْسَهُ لَهُمْ خِلَالَ 40 يَوْمًا، وَعَلَّمَهُمْ عَنْ مَمْلَكَةِ اللهِ.",
    "4": "وَذَاتَ مَرَّةٍ، لَمَّا كَانَ يَأْكُلُ مَعَهُمْ، أَوْصَاهُمْ وَقَالَ: ”لَا تُغَادِرُوا مَدِينَةَ الْقُدْسِ، بَلِ انْتَظِرُوا أَنْ يُتَمِّمَ الْأَبُ وَعْدَهُ لَكُمْ كَمَا سَمِعْتُمْ مِنِّي.",
    "5": "لِأَنَّ يَحْيَى غَطَّسَ النَّاسَ فِي الْمَاءِ أَمَّا أَنْتُمْ فَإِنَّكُمْ بَعْدَ أَيَّامٍ قَلِيلَةٍ تُغَطَّسُونَ فِي الرُّوحِ الْقُدُّوسِ.“",
    "6": "وَتَجَمَّعُوا حَوْلَهُ وَسَأَلُوهُ: ”يَا سَيِّدُ، هَلْ فِي هَذَا الْوَقْتِ تَرُدُّ السُّلْطَةَ لِبَنِي إِسْرَائِيلَ؟“",
    "7": "فَأَجَابَهُمْ: ”لَيْسَ لَكُمْ أَنْ تَعْرِفُوا الْأَوْقَاتَ وَالْمَوَاعِيدَ الَّتِي حَدَّدَهَا الْأَبُ بِسُلْطَانِهِ الْخَاصِّ.",
    "8": "بَلْ عِنْدَمَا يَحِلُّ الرُّوحُ الْقُدُّوسُ عَلَيْكُمْ، تَنَالُونَ قُوَّةً وَتَكُونُونَ شُهُودِي فِي الْقُدْسِ، وَفِي كُلِّ بِلَادِ يَهُوذَا وَالسَّامِرَةِ، وَإِلَى آخِرِ الْأَرْضِ.“",
    "9": "وَبَعْدَمَا قَالَ هَذَا، رُفِعَ إِلَى السَّمَاءِ قُدَّامَ عُيُونِهِمْ، ثُمَّ أَخَذَتْهُ سَحَابَةٌ عَنْ أَنْظَارِهِمْ.",
    "10": "وَبَيْنَمَا هُمْ يَنْظُرُونَ إِلَى السَّمَاءِ وَهُوَ يَبْتَعِدُ عَنْهُمْ، فَجْأَةً ظَهَرَ لَهُمْ رَجُلَانِ فِي ثِيَابٍ بَيْضَاءَ.",
    "11": "وَقَالَا لَهُمْ: ”أَيُّهَا الرِّجَالُ الْجَلِيلِيُّونَ، لِمَاذَا أَنْتُمْ وَاقِفُونَ تَنْظُرُونَ إِلَى السَّمَاءِ؟ إِنَّ عِيسَى هَذَا الَّذِي أُخِذَ عَنْكُمْ إِلَى السَّمَاءِ، هُوَ نَفْسُهُ سَيَرْجِعُ بِنَفْسِ الطَّرِيقَةِ كَمَا رَأَيْتُمُوهُ ذَاهِبًا إِلَى هُنَاكَ.“",
    "12": "فَرَجَعُوا إِلَى الْقُدْسِ مِنَ الْجَبَلِ الْمَعْرُوفِ بِاسْمِ جَبَلِ الزَّيْتُونِ، وَهُوَ بِالْقُرْبِ مِنَ الْقُدْسِ عَلَى بُعْدِ حَوَالَيْ كِيلُومِتْرٍ وَاحِدٍ.",
    "13": "وَلَمَّا وَصَلُوا إِلَى الْمَدِينَةِ، صَعِدُوا إِلَى الْغُرْفَةِ الَّتِي كَانُوا سَاكِنِينَ فِيهَا فِي الطَّابِقِ الْأَعْلَى. وَكَانَ الْمَوْجُودُونَ هُمْ بُطْرُسُ وَيُوحَنَّا وَيَعْقُوبُ وَأَنْدْرَاوِسُ وَفِيلِيبُ وَتُومَا وَبَرْتَلْمِي وَمَتَّى وَيَعْقُوبُ ابْنُ حَلْفِي وَسَمْعَانُ الْغَيُورُ وَيَهُوذَا ابْنُ يَعْقُوبَ.",
    "14": "كُلُّ هَؤُلَاءِ كَانُوا يُوَاظِبُونَ عَلَى دُعَاءِ اللهِ بِقَلْبٍ وَاحِدٍ، وَمَعَهُمْ بَعْضُ النِّسَاءِ وَمَرْيَمُ أُمُّ عِيسَى وَإِخْوَتُهُ.",
    "15": "وَذَاتَ يَوْمٍ، اِجْتَمَعَ مَعًا حَوَالَيْ 120 مِنَ الْمُؤْمِنِينَ بِعِيسَى، فَوَقَفَ بُطْرُسُ بَيْنَهُمْ وَقَالَ:",
    "16": "”يَا إِخْوَتِي، كَانَ لَا بُدَّ أَنْ يَتِمَّ كَلَامُ الْكِتَابِ الَّذِي قَالَهُ الرُّوحُ الْقُدُّوسُ بِفَمِ دَاوُدَ النَّبِيِّ، عَنْ يَهُوذَا الَّذِي كَانَ مُرْشِدًا لِلَّذِينَ قَبَضُوا عَلَى عِيسَى.",
    "17": "لِأَنَّهُ كَانَ وَاحِدًا مِنَّا، وَكَانَ لَهُ نَصِيبٌ مَعَنَا فِي هَذِهِ الْخِدْمَةِ.“",
    "18": "(فَإِنَّ يَهُوذَا اشْتَرَى حَقْلًا بِأُجْرَةِ الشَّرِّ الَّذِي عَمِلَهُ، ثُمَّ سَقَطَ عَلَى رَأْسِهِ، فَانْشَقَّتْ بَطْنُهُ، وَانْدَلَقَتْ أَمْعَاؤُهُ.",
    "19": "وَعَلِمَ أَهْلُ الْقُدْسِ جَمِيعًا بِهَذِهِ الْحَادِثَةِ، فَأَطْلَقُوا عَلَى الْحَقْلِ اسْمَ حَقَلْ دَمَا بِلُغَتِهِمْ، أَيْ حَقْلِ الدَّمِ.)",
    "20": "وَقَالَ بُطْرُسُ: ”فَالْكِتَابُ يَقُولُ فِي الْمَزَامِيرِ: ’لَيْتَ دَارَهُ تَصِيرُ خَرَابًا، وَلَا يَسْكُنُ فِيهَا أَحَدٌ.‘ وَيَقُولُ أَيْضًا: ’لِيَأْخُذْ وَظِيفَتَهُ وَاحِدٌ آخَرُ.‘",
    "21": "لِذَلِكَ يَجِبُ أَنْ نَخْتَارَ وَاحِدًا مِنَ الَّذِينَ رَافَقُونَا طُولَ الْمُدَّةِ الَّتِي قَضَاهَا سَيِّدُنَا عِيسَى مَعَنَا،",
    "22": "مُنْذُ غَطَّسَهُ يَحْيَى إِلَى الْيَوْمِ الَّذِي فِيهِ رُفِعَ عَنَّا إِلَى السَّمَاءِ، فَيَكُونَ هَذَا الشَّخْصُ شَاهِدًا مَعَنَا لِقِيَامَتِهِ.“",
    "23": "فَاقْتَرَحُوا اثْنَيْنِ: يُوسِفَ الَّذِي اسْمُهُ ابْنُ سَابَا وَمَعْرُوفٌ أَيْضًا بِاسْمِ الصِّدِّيقِ، وَمَتِّيَاسَ.",
    "24": "ثُمَّ تَضَرَّعُوا وَقَالُوا: ”يَا رَبُّ، أَنْتَ تَعْرِفُ قَلْبَ كُلِّ وَاحِدٍ. أَعْلِنْ لَنَا الَّذِي تَخْتَارُهُ مِنْ بَيْنِ هَذَيْنِ الْاِثْنَيْنِ،",
    "25": "لِيَقُومَ بِهَذِهِ الْخِدْمَةِ وَيَكُونَ رَسُولًا بَدَلَ يَهُوذَا، لِأَنَّهُ تَرَكَهَا وَرَاحَ إِلَى حَيْثُ يَنْتَمِي.“",
    "26": "ثُمَّ أَلْقَوْا قُرْعَةً بَيْنَهُمَا، فَوَقَعَتْ عَلَى مَتِّيَاسَ، فَضَمُّوهُ إِلَى الْـ11 رَسُولًا."
  }
}