{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 10,
  "verses": {
    "1": "وَكَانَ فِي مَدِينَةِ قَيْصَرِيَّةَ ضَابِطٌ اسْمُهُ كُرْنِلْيُوسُ، بِرُتْبَةِ قَائِدِ مِئَةٍ فِي الْكَتِيبَةِ الَّتِي اسْمُهَا الْكَتِيبَةُ الْإِيطَالِيَّةُ.",
    "2": "وَكَانَ تَقِيًّا يَخَافُ اللهَ هُوَ وَكُلُّ عَائِلَتِهِ وَيَتَصَدَّقُ كَثِيرًا عَلَى الْمُحْتَاجِينَ، وَيَطْلُبُ وَجْهَ اللهِ دَائِمًا.",
    "3": "وَذَاتَ يَوْمٍ، حَوَالَيِ السَّاعَةِ الثَّالِثَةِ بَعْدَ الظُّهْرِ، رَأَى بِوُضُوحٍ فِي رُؤْيَا، مَلَاكًا مِنْ عِنْدِ اللهِ يَأْتِي إِلَيْهِ وَيَقُولُ: ”يَا كُرْنِلْيُوسُ.“",
    "4": "فَنَظَرَ إِلَيْهِ وَهُوَ خَائِفٌ وَقَالَ: ”مَاذَا يَا سَيِّدِي؟“ قَالَ لَهُ الْمَلَاكُ: ”صَلَوَاتُكَ وَصَدَقَاتُكَ صَعِدَتْ أَمَامَ اللهِ، فَأَنْتَ فِي فِكْرِهِ.",
    "5": "وَالْآنَ أَرْسِلْ بَعْضَ الرِّجَالِ إِلَى يَافَا، وَاسْتَدْعِ سَمْعَانَ الَّذِي اسْمُهُ أَيْضًا بُطْرُسُ.",
    "6": "وَهُوَ مَوْجُودٌ عِنْدَ سَمْعَانَ الدَّبَّاغِ الَّذِي دَارُهُ عَلَى شَاطِئِ الْبَحْرِ.“",
    "7": "وَلَمَّا انْصَرَفَ الْمَلَاكُ الَّذِي كَلَّمَهُ، نَادَى اثْنَيْنِ مِنْ خُدَّامِهِ، وَجُنْدِيًّا تَقِيًّا مِنْ مُسَاعِدِيهِ.",
    "8": "وَشَرَحَ لَهُمْ كُلَّ مَا جَرَى، وَأَرْسَلَهُمْ إِلَى يَافَا.",
    "9": "وَفِي الْغَدِ بَيْنَمَا هُمْ يَقْتَرِبُونَ مِنَ الْمَدِينَةِ، صَعِدَ بُطْرُسُ إِلَى السَّطْحِ لِيُصَلِّيَ سَاعَةَ الظُّهْرِ.",
    "10": "وَجَاعَ جِدًّا وَكَانَ يَتَمَنَّى أَنْ يَأْكُلَ. وَبَيْنَمَا كَانُوا يُجَهِّزُونَ الطَّعَامَ، أَخَذَتْهُ غَفْوَةٌ،",
    "11": "وَرَأَى السَّمَاءَ مَفْتُوحَةً، وَشَيْئًا نَازِلًا مِثْلَ مِلَايَةٍ كَبِيرَةٍ تَتَدَلَّى إِلَى الْأَرْضِ مِنْ أَطْرَافِهَا الْـ4.",
    "12": "وَكَانَ فِيهَا مِنْ كُلِّ أَنْوَاعِ الْحَيَوَانَاتِ الَّتِي تَمْشِي وَالَّتِي تَزْحَفُ وَطُيُورِ السَّمَاءِ.",
    "13": "وَجَاءَهُ صَوْتٌ يَقُولُ: ”قُمْ يَا بُطْرُسُ، اِذْبَحْ وَكُلْ.“",
    "14": "فَقَالَ بُطْرُسُ: ”لَا يَا سَيِّدِي! أَنَا لَمْ آكُلْ شَيْئًا نَجِسًا أَوْ دَنِسًا أَبَدًا.“",
    "15": "فَقَالَ لَهُ الصَّوْتُ مَرَّةً ثَانِيَةً: ”مَا جَعَلَهُ اللهُ طَاهِرًا، لَا تَعْتَبِرْهُ أَنْتَ نَجِسًا!“",
    "16": "وَحَدَثَ هَذَا 3 مَرَّاتٍ، ثُمَّ ارْتَفَعَتِ الْمِلَايَةُ إِلَى السَّمَاءِ فِي الْحَالِ.",
    "17": "وَبَيْنَمَا كَانَ بُطْرُسُ يُفَكِّرُ بِعُمْقٍ فِي مَعْنَى الرُّؤْيَا الَّتِي رَآهَا، كَانَ الرِّجَالُ الَّذِينَ أَرْسَلَهُمْ كُرْنِلْيُوسُ قَدْ سَأَلُوا عَنْ دَارِ سَمْعَانَ، وَوَصَلُوا قُدَّامَ الْبَابِ.",
    "18": "فَنَادَوْا وَسَأَلُوا: ”هَلْ عِنْدَكُمْ ضَيْفٌ هُنَا اسْمُهُ سَمْعَانُ بُطْرُسُ؟“",
    "19": "وَكَانَ بُطْرُسُ مَا زَالَ يُفَكِّرُ فِي مَعْنَى الرُّؤْيَا، فَقَالَ لَهُ الرُّوحُ: ”يُوجَدُ 3 رِجَالٍ يَطْلُبُونَكَ.",
    "20": "قُمْ وَانْزِلْ وَاذْهَبْ مَعَهُمْ بِلَا تَرَدُّدٍ لِأَنِّي أَنَا الَّذِي أَرْسَلْتُهُمْ.“",
    "21": "فَنَزَلَ بُطْرُسُ إِلَى الرِّجَالِ وَقَالَ: ”أَنَا هُوَ الَّذِي تَطْلُبُونَهُ، فَلِمَاذَا جِئْتُمْ؟“",
    "22": "أَجَابُوا: ”جِئْنَا مِنْ عِنْدِ الضَّابِطِ كُرْنِلْيُوسَ وَهُوَ رَجُلٌ صَالِحٌ يَتَّقِي اللهَ، وَيَحْتَرِمُهُ كُلُّ شَعْبِ الْيَهُودِ. فَقَدْ ظَهَرَ لَهُ مَلَاكٌ طَاهِرٌ وَقَالَ لَهُ أَنْ يَسْتَدْعِيَكَ إِلَى دَارِهِ، لِكَيْ يَسْمَعَ مَا عِنْدَكَ مِنْ كَلَامٍ.“",
    "23": "فَدَعَاهُمْ بُطْرُسُ وَأَضَافَهُمْ تِلْكَ اللَّيْلَةَ. وَفِي الْغَدِ ذَهَبَ مَعَهُمْ، وَرَافَقَهُ أَيْضًا بَعْضُ الْإِخْوَةِ مِنْ يَافَا.",
    "24": "وَفِي الْيَوْمِ التَّالِي وَصَلَ إِلَى قَيْصَرِيَّةَ، وَكَانَ كُرْنِلْيُوسُ يَنْتَظِرُهُمْ وَقَدْ دَعَا أَقَارِبَهُ وَأَصْحَابَهُ الْمُقَرَّبِينَ.",
    "25": "وَلَمَّا وَصَلَ بُطْرُسُ إِلَى الدَّارِ، خَرَجَ كُرْنِلْيُوسُ لِاسْتِقْبَالِهِ وَرَمَى نَفْسَهُ عِنْدَ قَدَمَيْهِ وَسَجَدَ لَهُ.",
    "26": "لَكِنَّ بُطْرُسَ أَقَامَهُ وَقَالَ لَهُ: ”قُمْ، أَنَا مُجَرَّدُ إِنْسَانٍ.“",
    "27": "وَدَخَلَ وَهُوَ يَتَكَلَّمُ مَعَهُ، فَوَجَدَ عَدَدًا كَبِيرًا مِنَ النَّاسِ مُجْتَمِعِينَ.",
    "28": "فَقَالَ لَهُمْ: ”أَنْتُمْ كُلُّكُمْ تَعْرِفُونَ أَنَّهُ مَمْنُوعٌ عَلَى الْيَهُودِيِّ أَنْ يَتَعَامَلَ مَعَ غَيْرِ الْيَهُودِ أَوْ يَزُورَهُمْ. لَكِنَّ اللهَ أَظْهَرَ لِي أَنْ لَا أَعْتَبِرَ أَحَدًا مِنَ النَّاسِ نَجِسًا أَوْ دَنِسًا.",
    "29": "وَهَذَا هُوَ السَّبَبُ أَنَّهُ لَمَّا أَرْسَلْتُمْ لِي، جِئْتُ مِنْ غَيْرِ اعْتِرَاضٍ. لِهَذَا فَإِنِّي أَسْأَلُكُمْ: لِمَاذَا أَرْسَلْتُمْ لِي؟“",
    "30": "فَقَالَ كُرْنِلْيُوسُ: ”مُنْذُ 4 أَيَّامٍ، فِي السَّاعَةِ الثَّالِثَةِ بَعْدَ الظُّهْرِ، كُنْتُ أُصَلِّي فِي دَارِي، وَفَجْأَةً ظَهَرَ أَمَامِي رَجُلٌ لَابِسٌ ثَوْبًا لَامِعًا",
    "31": "وَقَالَ لِي: ’يَا كُرْنِلْيُوسُ، سَمِعَ اللهُ صَلَاتَكَ، وَذَكَرَ صَدَقَاتِكَ.",
    "32": "أَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سَمْعَانَ بُطْرُسَ. وَهُوَ ضَيْفٌ فِي دَارِ سَمْعَانَ الدَّبَّاغِ عَلَى شَاطِئِ الْبَحْرِ.‘",
    "33": "فَأَرْسَلْتُ إِلَيْكَ فَوْرًا، وَأَنْتَ تَلَطَّفْتَ وَجِئْتَ. وَالْآنَ نَحْنُ كُلُّنَا مَوْجُودُونَ هُنَا فِي مَحْضَرِ اللهِ لِنَسْمَعَ كُلَّ مَا أَمَرَكَ رَبُّنَا أَنْ تَقُولَهُ.“",
    "34": "فَبَدَأَ بُطْرُسُ يُخَاطِبُهُمْ وَقَالَ: ”تَبَيَّنَ لِي فِعْلًا أَنَّ اللهَ لَا يُمَيِّزُ شَخْصًا عَلَى الْآخَرِ،",
    "35": "بَلْ يَقْبَلُ كُلَّ مَنْ يَتَّقِيهِ وَيَعْمَلُ الصَّلَاحَ، مَهْمَا كَانَتْ جِنْسِيَّتُهُ.",
    "36": "هَذِهِ هِيَ الرِّسَالَةُ الَّتِي بَعَثَهَا إِلَى بَنِي إِسْرَائِيلَ لِيُعْلِنَ لَهُمُ الْخَبَرَ السَّارَّ وَهُوَ أَنَّ السَّلَامَ يَأْتِي بِوَاسِطَةِ عِيسَى الْمَسِيحِ رَبِّ الْكُلِّ.",
    "37": "وَأَنْتُمْ تَعْلَمُونَ مَا جَرَى فِي كُلِّ مَنْطِقَةِ يَهُوذَا، وَبَدَأَ فِي الْجَلِيلِ بَعْدَ الْغِطَاسِ الَّذِي كَانَ يَحْيَى يَدْعُو إِلَيْهِ.",
    "38": "كَيْفَ أَنَّ اللهَ مَسَحَ عِيسَى النَّاصِرِيَّ بِالرُّوحِ الْقُدُّوسِ وَالْقُوَّةِ، فَكَانَ يَجُولُ فِي كُلِّ مَكَانٍ يَعْمَلُ الْخَيْرَ وَيَشْفِي كُلَّ الَّذِينَ تَسَلَّطَ عَلَيْهِمْ إِبْلِيسُ، لِأَنَّ اللهَ كَانَ مَعَهُ.",
    "39": "وَنَحْنُ شُهُودٌ عَلَى كُلِّ مَا عَمِلَهُ فِي بِلَادِ الْيَهُودِ وَفِي الْقُدْسِ. وَصَلَبُوهُ وَقَتَلُوهُ،",
    "40": "لَكِنَّ اللهَ أَقَامَهُ حَيًّا فِي الْيَوْمِ الثَّالِثِ. وَجَعَلَهُ يَظْهَرُ،",
    "41": "لَا لِكُلِّ النَّاسِ، بَلْ لِلشُّهُودِ الَّذِينَ اخْتَارَهُمُ اللهُ مِنْ قَبْلُ، أَيْ نَحْنُ الَّذِينَ أَكَلْنَا وَشَرِبْنَا مَعَهُ بَعْدَمَا قَامَ مِنَ الْمَوْتِ.",
    "42": "ثُمَّ أَمَرَنَا أَنْ نُعْلِنَ لِلنَّاسِ وَنَشْهَدَ أَنَّهُ هُوَ الَّذِي عَيَّنَهُ اللهُ لِيَكُونَ دَيَّانَ الْأَحْيَاءِ وَالْأَمْوَاتِ.",
    "43": "وَيَشْهَدُ لَهُ كُلُّ الْأَنْبِيَاءِ أَنَّ كُلَّ مَنْ يُؤْمِنُ بِهِ يَنَالُ غُفْرَانَ الذُّنُوبِ بِوَاسِطَةِ اسْمِهِ.“",
    "44": "وَبَيْنَمَا كَانَ بُطْرُسُ يَتَكَلَّمُ بِهَذَا الْكَلَامِ، حَلَّ الرُّوحُ الْقُدُّوسُ عَلَى كُلِّ الَّذِينَ سَمِعُوا الرِّسَالَةَ.",
    "45": "فَانْدَهَشَ الْمُؤْمِنُونَ الْيَهُودُ الَّذِينَ رَافَقُوا بُطْرُسَ، لِأَنَّ اللهَ أَفَاضَ مَوْهِبَةَ الرُّوحِ الْقُدُّوسِ عَلَى غَيْرِ الْيَهُودِ أَيْضًا.",
    "46": "لِأَنَّهُمْ كَانُوا يَسْمَعُونَهُمْ يَتَكَلَّمُونَ بِلُغَاتٍ وَيُعَظِّمُونَ اللهَ. فَقَالَ بُطْرُسُ:",
    "47": "”هَؤُلَاءِ النَّاسُ نَالُوا الرُّوحَ الْقُدُّوسَ مِثْلَنَا نَحْنُ، فَهَلْ يَسْتَطِيعُ أَحَدٌ أَنْ يَمْنَعَهُمْ مِنْ أَنْ يَتَغَطَّسُوا فِي الْمَاءِ؟“",
    "48": "فَأَمَرَ بِأَنْ يَتَغَطَّسُوا بِاسْمِ عِيسَى الْمَسِيحِ. ثُمَّ طَلَبُوا مِنْهُ أَنْ يُقِيمَ عِنْدَهُمْ بِضْعَةَ أَيَّامٍ."
  }
}