{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 11,
  "verses": {
    "1": "وَسَمِعَ الرُّسُلُ وَالْإِخْوَةُ الَّذِينَ فِي بِلَادِ يَهُوذَا أَنَّ غَيْرَ الْيَهُودِ أَيْضًا قَبِلُوا كَلَامَ اللهِ.",
    "2": "فَلَمَّا رَجَعَ بُطْرُسُ إِلَى الْقُدْسِ انْتَقَدَهُ الْإِخْوَةُ الْمَخْتُونُونَ،",
    "3": "وَقَالُوا لَهُ: ”أَنْتَ دَخَلْتَ عِنْدَ نَاسٍ غَيْرِ مَخْتُونِينَ وَأَكَلْتَ مَعَهُمْ!“",
    "4": "فَشَرَحَ بُطْرُسُ لَهُمُ الْأُمُورَ بِالتَّفْصِيلِ كَمَا حَدَثَتْ. فَقَالَ:",
    "5": "”كُنْتُ أُصَلِّي فِي مَدِينَةِ يَافَا، فَأَخَذَتْنِي غَفْوَةٌ وَرَأَيْتُ رُؤْيَا. رَأَيْتُ شَيْئًا مِثْلَ مِلَايَةٍ كَبِيرَةٍ تَتَدَلَّى مِنَ السَّمَاءِ مِنْ أَطْرَافِهَا الْـ4 حَتَّى وَصَلَتْ إِلَيَّ.",
    "6": "فَنَظَرْتُ فِيهَا جَيِّدًا وَتَأَمَّلْتُهَا، فَوَجَدْتُ أَنَّ فِيهَا مِنَ الْحَيَوَانَاتِ الَّتِي تَمْشِي وَالَّتِي تَزْحَفُ وَالْوُحُوشِ وَطُيُورِ السَّمَاءِ.",
    "7": "ثُمَّ سَمِعْتُ صَوْتًا يَقُولُ لِي: ’قُمْ يَا بُطْرُسُ، اِذْبَحْ وَكُلْ.‘",
    "8": "فَقُلْتُ: ’لَا يَا سَيِّدِي، أَنَا لَمْ يَدْخُلْ فَمِي شَيْءٌ نَجِسٌ أَوْ دَنِسٌ أَبَدًا.‘",
    "9": "فَتَكَلَّمَ الصَّوْتُ مِنَ السَّمَاءِ مَرَّةً ثَانِيَةً: ’مَا جَعَلَهُ اللهُ طَاهِرًا، لَا تَعْتَبِرْهُ أَنْتَ نَجِسًا!‘",
    "10": "وَحَدَثَ هَذَا 3 مَرَّاتٍ، ثُمَّ ارْتَفَعَ كُلُّ شَيْءٍ أَيْضًا إِلَى السَّمَاءِ.",
    "11": "وَفِي نَفْسِ اللَّحْظَةِ، وَصَلَ إِلَى الدَّارِ الَّتِي كُنْتُ فِيهَا 3 رِجَالٍ كَانُوا مُرْسَلِينَ إِلَيَّ مِنْ قَيْصَرِيَّةَ.",
    "12": "فَقَالَ لِيَ الرُّوحُ أَنْ أَذْهَبَ مَعَهُمْ بِلَا تَرَدُّدٍ. فَذَهَبْتُ وَرَافَقَنِي هَؤُلَاءِ الْإِخْوَةُ الـ6. وَدَخَلْنَا دَارَ الرَّجُلِ،",
    "13": "فَأَخْبَرَنَا كَيْفَ أَنَّهُ رَأَى الْمَلَاكَ يَظْهَرُ لَهُ فِي دَارِهِ وَيَقُولُ لَهُ: ’أَرْسِلْ إِلَى يَافَا، وَاسْتَدْعِ سَمْعَانَ الَّذِي اسْمُهُ بُطْرُسُ،",
    "14": "وَهُوَ يُكَلِّمُكَ كَلَامًا بِهِ تَنْجُو أَنْتَ وَكُلُّ عَائِلَتِكَ.‘",
    "15": "فَلَمَّا بَدَأْتُ أَتَكَلَّمُ، حَلَّ الرُّوحُ الْقُدُّوسُ عَلَيْهِمْ كَمَا حَلَّ عَلَيْنَا نَحْنُ فِي الْأَوَّلِ.",
    "16": "فَتَذَكَّرْتُ مَا قَالَهُ مَوْلَانَا لَنَا: ’إِنَّ يَحْيَى غَطَّسَ النَّاسَ فِي الْمَاءِ، أَمَّا أَنْتُمْ فَتُغَطَّسُونَ فِي الرُّوحِ الْقُدُّوسِ.‘",
    "17": "فَإِنْ كَانَ اللهُ أَعْطَاهُمْ نَفْسَ الْمَوْهِبَةِ مِثْلَنَا نَحْنُ الَّذِينَ آمَنَّا بِمَوْلَانَا عِيسَى الْمَسِيحِ، فَمَنْ أَنَا حَتَّى أَقْدِرَ أَنْ أَمْنَعَ اللهَ؟“",
    "18": "فَلَمَّا سَمِعُوا هَذَا، هَدَأُوا وَسَبَّحُوا اللهَ وَقَالُوا: ”إِذَنْ أَنْعَمَ اللهُ عَلَى غَيْرِ الْيَهُودِ أَيْضًا بِالتَّوْبَةِ الَّتِي تُؤَدِّي إِلَى الْحَيَاةِ!“",
    "19": "وَالَّذِينَ تَشَتَّتُوا فِي الْاِضْطِهَادِ الَّذِي وَقَعَ بِسَبَبِ اصْطَفَانَ، ذَهَبُوا إِلَى فِينِيقِيَةَ وَقُبْرُصَ وَأَنْطَاكِيَةَ، وَكَانُوا يُنَادُونَ بِالرِّسَالَةِ بَيْنَ الْيَهُودِ فَقَطْ.",
    "20": "لَكِنَّ بَعْضَهُمْ، وَكَانُوا أَصْلًا مِنْ قُبْرُصَ وَمِنْ بَرْقَةَ، لَمَّا جَاءُوا إِلَى أَنْطَاكِيَةَ بَدَأُوا يُكَلِّمُونَ غَيْرَ الْيَهُودِ أَيْضًا وَيُبَشِّرُونَهُمْ بِسَيِّدِنَا عِيسَى.",
    "21": "وَكَانَتْ يَدُ اللهِ مَعَهُمْ، فَآمَنَ عَدَدٌ كَبِيرٌ مِنَ النَّاسِ وَاهْتَدَوْا إِلَى الْمَسِيحِ.",
    "22": "وَبَلَغَ الْخَبَرُ جَمَاعَةَ الْمُؤْمِنِينَ فِي الْقُدْسِ، فَأَرْسَلُوا بَرْنَابَا إِلَى أَنْطَاكِيَةَ.",
    "23": "فَلَمَّا وَصَلَ وَرَأَى نِعْمَةَ اللهِ عَلَيْهِمْ، فَرِحَ وَشَجَّعَهُمْ أَنْ يَتَمَسَّكُوا بِالْمَسِيحِ مِنْ كُلِّ الْقَلْبِ.",
    "24": "وَكَانَ بَرْنَابَا رَجُلًا صَالِحًا مَمْلُوءًا مِنَ الرُّوحِ الْقُدُّوسِ وَمِنَ الْإِيمَانِ. وَانْضَمَّ إِلَى مَوْلانَا عِيسَى عَدَدٌ كَبِيرٌ جِدًّا مِنَ النَّاسِ.",
    "25": "وَذَهَبَ بَرْنَابَا إِلَى طَرْسُوسَ يَبْحَثُ عَنْ شَاوُلَ.",
    "26": "فَلَمَّا وَجَدَهُ، أَحْضَرَهُ إِلَى أَنْطَاكِيَةَ. وَلِمُدَّةِ سَنَةٍ كَامِلَةٍ كَانَ بَرْنَابَا وَشَاوُلُ يَجْتَمِعَانِ مَعَ الْمُؤْمِنِينَ وَيُعَلِّمَانِ عَدَدًا كَبِيرًا جِدًّا مِنَ النَّاسِ. وَهُنَاكَ فِي أَنْطَاكِيَةَ سُمِّيَ الْمُؤْمِنُونَ بِالْمَسِيحِ لِأَوَّلِ مَرَّةٍ بِاسْمِ الْمَسِيحِيِّينَ.",
    "27": "وَفِي ذَلِكَ الْوَقْتِ ذَهَبَ بَعْضُ الْأَنْبِيَاءِ مِنَ الْقُدْسِ إِلَى أَنْطَاكِيَةَ.",
    "28": "فَقَامَ وَاحِدٌ مِنْهُمُ اسْمُهُ أَغَابُوسُ وَتَنَبَّأَ بِإِلْهَامٍ مِنَ الرُّوحِ أَنَّ مَجَاعَةً شَدِيدَةً سَتَحِلُّ عَلَى كُلِّ الْبِلَادِ. وَحَدَثَ هَذَا فِعْلًا أَيَّامَ حُكْمِ كُلُودِيُوسَ.",
    "29": "فَقَرَّرَ التَّلَامِيذُ أَنْ يُرْسِلُوا تَبَرُّعًا، كُلُّ وَاحِدٍ حَسَبَ مَقْدِرَتِهِ لِإِعَانَةِ الْإِخْوَةِ الَّذِينَ فِي مَنْطِقَةِ يَهُوذَا.",
    "30": "وَفِعْلًا عَمِلُوا هَذَا، وَأَرْسَلُوا تَبَرُّعَهُمْ إِلَى شُيُوخِ جَمَاعَةِ الْمُؤْمِنِينَ مَعَ بَرْنَابَا وَشَاوُلَ."
  }
}