{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 13,
  "verses": {
    "1": "وَكَانَ بَيْنَ الْمُؤْمِنِينَ فِي أَنْطَاكِيَةَ أَنْبِيَاءُ وَمُعَلِّمُونَ: بَرْنَابَا، وَسَمْعَانُ الَّذِي يُدْعَى الْأَسْوَدَ، وَلُوسِيُوسُ الَّذِي مِنْ بَرْقَةَ، وَمَنَايِنُ الَّذِي تَرَبَّى مَعَ هِيرُودِسَ الْحَاكِمِ، وَشَاوُلُ.",
    "2": "وَبَيْنَمَا هُمْ يَتَعَبَّدُونَ لِلْمَوْلَى وَيَصُومُونَ، قَالَ الرُّوحُ الْقُدُّوسُ: ”اِفْرِزُوا لِي بَرْنَابَا وَشَاوُلَ لِيَقُومَا بِالْخِدْمَةِ الَّتِي دَعَوْتُهُمَا إِلَيْهَا.“",
    "3": "فَصَامُوا وَوَضَعُوا أَيْدِيَهُمْ عَلَيْهِمَا وَدَعَوْا اللهَ مِنْ أَجْلِهِمَا وَصَرَفُوهُمَا.",
    "4": "وَبِهَذَا أَرْسَلَهُمَا الرُّوحُ الْقُدُّوسُ. فَذَهَبَا إِلَى سَلُوكِيَةَ، وَمِنْهَا سَافَرَا عَنْ طَرِيقِ الْبَحْرِ إِلَى قُبْرُصَ.",
    "5": "فَوَصَلَا إِلَى سَلَامِيسَ، وَبَشَّرَا بِكَلِمَةِ اللهِ فِي بُيُوتِ الْعِبَادَةِ الْيَهُودِيَّةِ. وَكَانَ يُوحَنَّا مَعَهُمَا كَمُسَاعِدٍ.",
    "6": "وَسَافَرَا فِي الْجَزِيرَةِ كُلِّهَا حَتَّى إِلَى بَافُوسَ. وَهُنَاكَ قَابَلَا سَاحِرًا يَهُودِيًّا اسْمُهُ بَارْيُوشَعُ، كَانَ نَبِيًّا مُزَيَّفًا.",
    "7": "وَكَانَ مَعَ سَرْجِيُوسَ بُولُسَ الْحَاكِمِ. وَكَانَ الْحَاكِمُ رَجُلًا ذَكِيًّا، فَأَرْسَلَ إِلَى بَرْنَابَا وَشَاوُلَ وَطَلَبَ أَنْ يَسْمَعَ كَلِمَةَ اللهِ.",
    "8": "فَعَارَضَهُمَا عَلِيمٌ السَّاحِرُ، وَهَذَا مَعْنَى اسْمِهِ، وَحَاوَلَ أَنْ يَمْنَعَ الْحَاكِمَ عَنِ الْإِيمَانِ.",
    "9": "لَكِنَّ شَاوُلَ الَّذِي اسْمُهُ أَيْضًا بُولُسُ امْتَلَأَ بِالرُّوحِ الْقُدُّوسِ، وَقَالَ لِلسَّاحِرِ فِي وَجْهِهِ:",
    "10": "”يَا ابْنَ إِبْلِيسَ، أَيُّهَا الْمُمْتَلِئُ بِالْخِدَاعِ وَالْغِشِّ، يَا عَدُوَّ كُلِّ صَلَاحٍ، أَلَا تَكُفُّ عَنْ إِفْسَادِ طُرُقِ رَبِّنَا الْمُسْتَقِيمَةِ؟",
    "11": "الْآنَ يَضْرِبُكَ رَبُّنَا فَتَكُونُ أَعْمَى وَلَا تَرَى حَتَّى نُورَ الشَّمْسِ إِلَى حِينٍ.“ وَفَجْأَةً جَاءَ عَلَى عَيْنَيْهِ ضَبَابٌ وَظَلَامٌ، وَكَانَ يَتَلَمَّسُ وَيُحَاوِلُ أَنْ يَجِدَ مَنْ يَقُودُهُ بِيَدِهِ.",
    "12": "وَرَأَى الْحَاكِمُ مَا جَرَى، فَانْدَهَشَ مِنَ التَّعْلِيمِ عَنْ مَوْلانَا عِيسَى وَآمَنَ.",
    "13": "وَأَبْحَرَ بُولُسُ وَزَمِيلَاهُ مِنْ بَافُوسَ، وَأَقْبَلُوا إِلَى بَرْجَةَ فِي بَمْفِيلِيَّةَ. لَكِنَّ يُوحَنَّا تَرَكَ بُولُسَ وَبَرْنَابَا وَرَجَعَ إِلَى الْقُدْسِ.",
    "14": "أَمَّا هُمَا فَسَافَرَا مِنْ بَرْجَةَ وَوَصَلَا إِلَى أَنْطَاكِيَةَ الَّتِي فِي بِيسِيدِيَّةَ، وَذَهَبَا إِلَى بَيْتِ الْعِبَادَةِ يَوْمَ السَّبْتِ وَجَلَسَا.",
    "15": "وَبَعْدَ تِلَاوَةِ فَصْلٍ مِنَ التَّوْرَاةِ وَصُحُفِ الْأَنْبِيَاءِ، أَرْسَلَ إِلَيْهِمَا المَسْؤولُونَ عَنْ بَيْتِ الْعِبَادَةِ يَقُولُونَ: ”أَيُّهَا الْأَخَوَانِ، إِنْ كَانَ عِنْدَكُمَا كَلِمَةُ تَشْجِيعٍ لِلشَّعْبِ، فَتَفَضَّلَا وَتَكَلَّمَا.“",
    "16": "فَوَقَفَ بُولُسُ وَأَشَارَ بِيَدِهِ وَقَالَ: ”اِسْمَعُونِي يَا بَنِي إِسْرَائِيلَ وَغَيْرَهُمْ مِمَّنْ يَتَّقُونَ اللهَ.",
    "17": "إِلَهُ بَنِي إِسْرَائِيلَ اخْتَارَ آبَاءَنَا. وَلَمَّا كَانَ هَذَا الشَّعْبُ غَرِيبًا فِي مِصْرَ، رَفَعَ شَأْنَهُمْ وَأَخْرَجَهُمْ مِنْ هُنَاكَ بِقُوَّتِهِ الْعَظِيمَةِ.",
    "18": "ثُمَّ احْتَمَلَهُمْ حَوَالَيْ 40 سَنَةً فِي الصَّحْرَاءِ.",
    "19": "وَبَعْدَ ذَلِكَ أَهْلَكَ 7 أُمَمٍ فِي بِلَادِ كَنْعَانَ وَأَعْطَى أَرْضَهُمْ لِشَعْبِهِ.",
    "20": "وَاسْتَغْرَقَ كُلُّ هَذَا حَوَالَيْ 450 سَنَةً. ثُمَّ أَعْطَاهُمْ قُضَاةً حَتَّى عَهْدِ صَمُويِلَ النَّبِيِّ.",
    "21": "فَلَمَّا طَلَبُوا مَلِكًا، أَعْطَاهُمُ اللهُ شَاوُلَ ابْنَ قَيْسَ، وَهُوَ رَجُلٌ مِنْ قَبِيلَةِ بِنْيَمِينَ، فَمَلَكَ 40 سَنَةً.",
    "22": "ثُمَّ خَلَعَهُ اللهُ وَجَعَلَ دَاوُدَ مَلِكًا عَلَيْهِمْ، وَشَهِدَ لَهُ وَقَالَ: ’وَجَدْتُ دَاوُدَ ابْنَ يَسَّى رَجُلًا يَرْتَاحُ لَهُ قَلْبِي، فَسَيَعْمَلُ كُلَّ مَا أُرِيدُهُ.‘",
    "23": "وَمِنْ نَسْلِ هَذَا الرَّجُلِ، أَعْطَى اللهُ لِبَنِي إِسْرَائِيلَ مُنْقِذًا هُوَ عِيسَى، كَمَا وَعَدَ.",
    "24": "”وَقَبْلَ أَنْ يَجِيءَ عِيسَى، دَعَا يَحْيَى كُلَّ بَنِي إِسْرَائِيلَ أَنْ يَتُوبُوا وَيَتَغَطَّسُوا.",
    "25": "وَلَمَّا اقْتَرَبَتْ نِهَايَةُ خِدْمَةِ يَحْيَى قَالَ: ’مَنْ تَظُنُّونَ أَنِّي أَنَا؟ أَنَا لَسْتُ الْمَسِيحَ! لَكِنَّهُ سَيَجِيءُ بَعْدِي وَأَنَا لَا أَسْتَحِقُّ أَنْ أَحِلَّ رِبَاطَ حِذَائِهِ.‘",
    "26": "”أَيُّهَا الْإِخْوَةُ، أَنْتُمْ يَا أَوْلَادَ إِبْرَاهِيمَ، وَغَيْرَهُمْ مِمَّنْ يَتَّقُونَ اللهَ. إِنَّ رِسَالَةَ النَّجَاةِ هَذِهِ أُرْسِلَتْ لَنَا نَحْنُ.",
    "27": "لَكِنَّ أَهْلَ الْقُدْسِ وَقَادَتَهُمْ لَمْ يَعْرِفُوا حَقِيقَةَ عِيسَى، فَحَكَمُوا عَلَيْهِ. وَبِذَلِكَ أَتَمُّوا كَلَامَ الْأَنْبِيَاءِ الَّذِي يُقْرَأُ كُلَّ سَبْتٍ.",
    "28": "فَمَعَ أَنَّهُمْ لَمْ يَجِدُوا أَيَّ جُرْمٍ يَسْتَحِقُّ عَلَيْهِ الْمَوْتَ، طَلَبُوا مِنْ بِيلَاطِسَ أَنْ يَقْتُلَهُ.",
    "29": "وَلَمَّا أَتَمُّوا كُلَّ مَا قَالَهُ الْكِتَابُ عَنْهُ، أَنْزَلُوهُ مِنْ عَلَى الصَّلِيبِ، وَوَضَعُوهُ فِي قَبْرٍ.",
    "30": "لَكِنَّ اللهَ أَقَامَهُ مِنَ الْمَوْتِ.",
    "31": "وَظَهَرَ أَيَّامًا كَثِيرَةً لِلَّذِينَ ذَهَبُوا مَعَهُ مِنَ الْجَلِيلِ إِلَى الْقُدْسِ، وَهُمُ الْآنَ يَشْهَدُونَ لَهُ بَيْنَ شَعْبِنَا.",
    "32": "”فَنَحْنُ نُخْبِرُكُمْ بِهَذِهِ الْبِشَارَةِ: إِنَّ اللهَ وَعَدَ آبَاءَنَا،",
    "33": "وَالْآنَ أَتَمَّ الْوَعْدَ لَنَا نَحْنُ أَوْلَادَهُمْ، وَذَلِكَ بِأَنَّهُ أَقَامَ عِيسَى مِنَ الْمَوْتِ. كَمَا يَقُولُ الْكِتَابُ فِي الْمَزْمُورِ الثَّانِي: ’أَنْتَ ابْنِي، أَنَا الْيَوْمَ اسْتَخْلَفْتُكَ ابْنًا لِي.‘",
    "34": "فَأَقَامَهُ اللهُ مِنَ الْمَوْتِ، وَلَنْ يَعُودَ إِلَى فَسَادِ الْمَوْتِ أَبَدًا. وَفِي هَذَا الْمَجَالِ قَالَ اللهُ: ’أُعْطِيكَ الْبَرَكَاتِ الصَّالِحَةَ وَالْمَضْمُونَةَ الَّتِي وَعَدْتُ بِهَا دَاوُدَ.‘",
    "35": "كَمَا يَقُولُ أَيْضًا فِي مَزْمُورٍ آخَرَ: ’لَنْ تَسْمَحَ لِقُدُّوسِكَ أَنْ يَتَعَفَّنَ فِي الْقَبْرِ.‘",
    "36": "لَكِنَّ دَاوُدَ مَاتَ بَعْدَمَا خَدَمَ جِيلَهُ بِحَسَبِ قَصْدِ اللهِ، وَدُفِنَ مَعَ آبَائِهِ وَتَعَفَّنَ فِي الْقَبْرِ.",
    "37": "أَمَّا عِيسَى الَّذِي أَقَامَهُ اللهُ فَلَمْ يَتَعَفَّنْ.",
    "38": "فَاعْلَمُوا أَيُّهَا الْإِخْوَةُ، أَنَّنَا نُنَادِي لَكُمْ بِأَنَّهُ بِوَاسِطَتِهِ تُغْفَرُ الذُّنُوبُ،",
    "39": "وَبِوَاسِطَتِهِ يَتَحَرَّرُ كُلُّ مَنْ يُؤْمِنُ مِنْ كُلِّ خَطِيئَةٍ، وَهُوَ مَا لَمْ تَقْدِرُوا أَنْ تَحْصُلُوا عَلَيْهِ بِشَرِيعَةِ مُوسَى.",
    "40": "إِذَنِ احْذَرُوا! لِئَلَّا يَحْدُثَ لَكُمْ مَا قَالَهُ الْأَنْبِيَاءُ:",
    "41": "’اُنْظُرُوا أَيُّهَا الْمُسْتَهْزِئُونَ! اِنْدَهِشُوا وَاخْتَفُوا! لِأَنِّي سَأَعْمَلُ فِي أَيَّامِكُمْ عَمَلًا لَنْ تُصَدِّقُوهُ أَبَدًا. حَتَّى وَلَوْ أَخْبَرُوكُمْ بِهِ.‘“",
    "42": "وَبَيْنَمَا كَانَ بُولُسُ وَبَرْنَابَا خَارِجَيْنِ مِنْ بَيْتِ الْعِبَادَةِ، طَلَبَ النَّاسُ مِنْهُمَا أَنْ يُكَلِّمَاهُمْ فِي نَفْسِ الْمَوْضُوعِ فِي السَّبْتِ التَّالِي.",
    "43": "وَلَمَّا انْتَهَى الْاِجْتِمَاعُ، اِنْضَمَّ إِلَى بُولُسَ وَبَرْنَابَا كَثِيرٌ مِنَ الْيَهُودِ وَمِنَ الْمُتَهَوِّدِينَ الْأَتْقِيَاءِ. فَأَخَذَ بُولُسُ وَبَرْنَابَا يُكَلِّمَانِهِمْ وَيُشَجِّعَانِهِمْ أَنْ يَتَّكِلُوا دَائِمًا عَلَى نِعْمَةِ اللهِ.",
    "44": "وَفِي السَّبْتِ التَّالِي اجْتَمَعَتِ الْمَدِينَةُ كُلُّهَا تَقْرِيبًا لِتَسْمَعَ كَلِمَةَ اللهِ.",
    "45": "لَكِنْ لَمَّا رَأَى الْيَهُودُ الْجَمَاهِيرَ، اِمْتَلَأُوا بِالْغِيرَةِ، فَأَخَذُوا يُعَارِضُونَ كَلَامَ بُولُسَ وَيَشْتِمُونَهُ.",
    "46": "فَأَجَابَهُمْ بُولُسُ وَبَرْنَابَا بِجَرَاءَةٍ وَقَالَا: ”كَانَ مِنَ الْوَاجِبِ أَنْ نُحَدِّثَكُمْ أَنْتُمْ أَوَّلًا بِكَلِمَةِ اللهِ. لَكِنْ بِمَا أَنَّكُمْ تَرْفُضُونَهَا وَتَحْكُمُونَ عَلَى أَنْفُسِكُمْ بِأَنَّكُمْ لَا تَسْتَحِقُّونَ حَيَاةَ الْخُلُودِ، فَنَحْنُ الْآنَ نَذْهَبُ إِلَى الشُّعُوبِ الْأُخْرَى.",
    "47": "لِأَنَّ الْمَوْلَى أَمَرَنَا وَقَالَ: ’جَعَلْتُكَ نُورًا لِلْأُمَمِ، لِتَحْمِلَ النَّجَاةَ إِلَى آخِرِ الْأَرْضِ.‘“",
    "48": "فَفَرِحَ غَيْرُ الْيَهُودِ لَمَّا سَمِعُوا هَذَا، وَأَكْرَمُوا رِسَالَةَ الْمَسِيحِ. وَآمَنَ كُلُّ الَّذِينَ اخْتَارَهُمُ اللهُ لِحَيَاةِ الْخُلُودِ.",
    "49": "وَانْتَشَرَتْ رِسَالَةُ الْمَسِيحِ فِي كُلِّ الْمَنْطِقَةِ.",
    "50": "لَكِنَّ الْيَهُودَ حَرَّضُوا النِّسَاءَ ذَوَاتِ الشَّأْنِ الْمُتَدَيِّنَاتِ، وَالرِّجَالَ المَسْؤولِينَ عَنِ الْمَدِينَةِ، وَأَثَارُوا اضْطِهَادًا ضِدَّ بُولُسَ وَبَرْنَابَا وَطَرَدُوهُمَا مِنْ مَنْطِقَتِهِمْ.",
    "51": "فَنَفَضَ بُولُسُ وَبَرْنَابَا عَلَيْهِمْ غُبَارَ أَرْجُلِهِمَا، وَذَهَبَا إِلَى إِيقُونِيَةَ.",
    "52": "وَامْتَلَأَ التَّلَامِيذُ بِالْفَرَحِ وَبِالرُّوحِ الْقُدُّوسِ."
  }
}