{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 14,
  "verses": {
    "1": "وَحَدَثَ الْأَمْرُ نَفْسُهُ لَمَّا ذَهَبَ بُولُسُ وَبَرْنَابَا إِلَى إِيقُونِيَةَ وَدَخَلَا بَيْتِ الْعِبَادَةِ الْيَهُودِيِّ، وَأَخَذَا يَتَكَلَّمَانِ بِقُوَّةٍ لِدَرَجَةِ أَنْ آمَنَ عَدَدٌ كَبِيرٌ مِنَ الْيَهُودِ وَغَيْرِ الْيَهُودِ.",
    "2": "لَكِنَّ الْيَهُودَ الَّذِينَ رَفَضُوا أَنْ يُؤْمِنُوا، أَثَارُوا غَيْرَ الْيَهُودِ وَسَمَّمُوا فِكْرَهُمْ ضِدَّ الْإِخْوَةِ.",
    "3": "فَقَضَى بُولُسُ وَبَرْنَابَا هُنَاكَ فَتْرَةً طَوِيلَةً يَتَكَلَّمَانِ بِجَرَاءَةٍ عَنْ نِعْمَةِ الْمَسِيحِ. وَكَانَ هُوَ يُؤَيِّدُ رِسَالَتَهُمَا بِأَنْ أَعْطَاهُمَا الْقُوَّةَ لِعَمَلِ الْآيَاتِ وَالْعَجَائِبِ.",
    "4": "وَانْقَسَمَ أَهْلُ الْمَدِينَةِ. فَانْحَازَ الْبَعْضُ لِلْيَهُودِ، وَالْبَعْضُ الْآخَرُ لِلرَّسُولَيْنِ.",
    "5": "وَكَانَتْ هُنَاكَ مُؤَامَرَةٌ بَيْنَ غَيْرِ الْيَهُودِ وَالْيَهُودِ مَعَ قَادَتِهِمْ لِيَهْجُمُوا عَلَيْهِمَا وَيَرْجُمُوهُمَا.",
    "6": "فَشَعَرَ بُولُسُ وَبَرْنَابَا بِذَلِكَ، فَهَرَبَا إِلَى مَدِينَتَيْنِ فِي لِيقُونِيَةَ هُمَا لِسْتْرَةُ وَدَرْبَةُ، وَإِلَى الْمَنَاطِقِ الْمُجَاوِرَةِ.",
    "7": "وَهُنَاكَ نَادَيَا بِالْبُشْرَى أَيْضًا.",
    "8": "وَكَانَ يَجْلِسُ فِي لِسْتْرَةَ رَجُلٌ عَاجِزُ الرِّجْلَيْنِ، كَانَ كَسِيحًا مُنْذُ وِلَادَتِهِ، وَلَمْ يَمْشِ أَبَدًا.",
    "9": "وَكَانَ يَسْتَمِعُ إِلَى بُولُسَ وَهُوَ يَتَكَلَّمُ. فَنَظَرَ إِلَيْهِ بُولُسُ، وَرَأَى أَنَّ عِنْدَهُ الْإِيمَانَ لِيَحْصُلَ عَلَى الشِّفَاءِ،",
    "10": "فَقَالَ لَهُ بِصَوْتٍ عَالٍ: ”قُمْ وَقِفْ عَلَى رِجْلَيْكَ.“ فَقَفَزَ الرَّجُلُ وَأَخَذَ يَمْشِي.",
    "11": "فَلَمَّا رَأَى النَّاسُ مَا عَمِلَهُ بُولُسُ، صَرَخُوا بِلُغَةِ لِيقُونِيَةَ وَقَالُوا: ”أَخَذَتِ الْآلِهَةُ شَكْلَ الْبَشَرِ وَجَاءَتْ بَيْنَنَا.“",
    "12": "فَاعْتَبَرُوا أَنَّ بَرْنَابَا هُوَ زِيُوسَ، وَأَنَّ بُولُسَ هُوَ هَرْمَسَ لِأَنَّهُ الْمُتَكَلِّمُ الرَّئِيسِيُّ.",
    "13": "وَكَانَ بِالْقُرْبِ مِنَ الْمَدِينَةِ مَعْبَدٌ لِزِيُوسَ، فَأَحْضَرَ كَاهِنُهُ عُجُولًا وَأَكَالِيلَ زَهْرٍ إِلَى بَوَّابَةِ الْمَدِينَةِ، وَأَرَادَ هُوَ وَالشَّعْبُ أَنْ يُقَدِّمُوا ضَحَايَا لَهُمَا.",
    "14": "فَلَمَّا سَمِعَ الرَّسُولَانِ بَرْنَابَا وَبُولُسُ بِهَذَا، مَزَّقَا ثِيَابَهُمَا وَأَسْرَعَا إِلَى الْجُمْهُورِ",
    "15": "وَهُمَا يَصِيحَانِ: ”أَيُّهَا النَّاسُ، لِمَاذَا تَعْمَلُونَ هَذَا؟ نَحْنُ مُجَرَّدُ بَشَرٍ مِثْلُكُمْ، وَنَحْنُ نُبَلِّغُكُمُ الْبُشْرَى لِكَيْ تَرْجِعُوا عَنْ هَذِهِ الْأُمُورِ الْفَارِغَةِ إِلَى الْإِلَهِ الْحَيِّ الَّذِي صَنَعَ السَّمَاءَ وَالْأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا.",
    "16": "فَفِي الْعُصُورِ السَّابِقَةِ، سَمَحَ لِكُلِّ الشُّعُوبِ أَنْ يَعْمَلُوا مَا يُرِيدُونَ.",
    "17": "وَلَكِنَّهُ دَائِمًا يُقَدِّمُ الدَّلِيلَ عَلَى أَنَّهُ مَوْجُودٌ. فَيَعْمَلُ الْخَيْرَ، وَيُعْطِيكُمُ الْمَطَرَ مِنَ السَّمَاءِ وَالْمَحَاصِيلَ فِي وَقْتِهَا، وَيُشْبِعُكُمْ بِالطَّعَامِ، وَيَمْلَأُ قُلُوبَكُمْ بِالْفَرَحِ.“",
    "18": "وَعَلَى الرَّغْمِ مِنْ هَذَا الْكَلَامِ، أَمْكَنَهُمَا بِصُعُوبَةٍ أَنْ يَمْنَعَا النَّاسَ مِنْ تَقْدِيمِ الضَّحَايَا لَهُمَا.",
    "19": "ثُمَّ جَاءَ بَعْضُ الْيَهُودِ مِنْ أَنْطَاكِيَةَ وَإِيقُونِيَةَ، وَأَقْنَعُوا الشَّعْبَ، وَرَجَمُوا بُولُسَ وَسَحَبُوهُ خَارِجَ الْمَدِينَةِ وَظَنُّوا أَنَّهُ مَاتَ.",
    "20": "لَكِنِ الْتَفَّ حَوْلَهُ التَّلَامِيذُ، فَقَامَ وَدَخَلَ الْمَدِينَةَ. ثُمَّ فِي الْغَدِ سَافَرَ هُوَ وَبَرْنَابَا إِلَى دَرْبَةَ.",
    "21": "وَنَادَى الرَّسُولَانِ بِالْبُشْرَى فِي دَرْبَةَ، فَصَارَ كَثِيرٌ مِنْ أَهْلِهَا تَلَامِيذَ الْمَسِيحِ. ثُمَّ رَجَعَا إِلَى لِسْتْرَةَ وَإِيقُونِيَةَ وَأَنْطَاكِيَةَ،",
    "22": "وَهُمَا يُشَدِّدَانِ التَّلَامِيذَ وَيُشَجِّعَانِهِمْ عَلَى الثَّبَاتِ فِي الْإِيمَانِ. وَقَالَا: ”مِنَ الضَّرُورِيِّ أَنْ نَتَأَلَّمَ كَثِيرًا قَبْلَ أَنْ نَدْخُلَ مَمْلَكَةَ اللهِ.“",
    "23": "وَاخْتَارَ بُولُسُ وَبَرْنَابَا شُيُوخًا لِكُلِّ جَمَاعَةٍ، وَبَعْدَ الصَّلَاةِ وَالصَّوْمِ تَرَكَاهُمْ وَدِيعَةً لِلْمَسِيحِ الَّذِي آمَنُوا بِهِ.",
    "24": "وَبَعْدَمَا سَافَرَا فِي بِيسِيدِيَّةَ، وَصَلَا إِلَى بَمْفِيلِيَّةَ.",
    "25": "وَلَمَّا نَادَيَا بِالرِّسَالَةِ فِي بَرْجَةَ نَزَلَا إِلَى أَتَّالِيَةَ.",
    "26": "ثُمَّ أَبْحَرَا مِنْ هُنَاكَ إِلَى أَنْطَاكِيَةَ، وَهِيَ الْمَدِينَةُ الَّتِي مِنْهَا أَرْسَلَهُمَا الْإِخْوَةُ وَدِيعَةً فِي رِعَايَةِ اللهِ، لِيَقُومَا بِالْعَمَلِ الَّذِي أَكْمَلَاهُ.",
    "27": "وَلَمَّا وَصَلَا إِلَى أَنْطَاكِيَةَ، جَمَعَا الْمُؤْمِنِينَ مَعًا وَأَخْبَرَاهُمْ بِكُلِّ مَا عَمِلَهُ رَبُّنَا بِوَاسِطَتِهِمَا، وَكَيْفَ أَنَّهُ فَتَحَ بَابَ الْإِيمَانِ لِلشُّعُوبِ الْأُخْرَى.",
    "28": "وَقَضَيَا وَقْتًا طَوِيلًا مَعَ التَّلَامِيذِ."
  }
}