{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 15,
  "verses": {
    "1": "وَذَهَبَ بَعْضُ الرِّجَالِ مِنَ مَنْطِقَةِ يَهُوذَا إِلَى أَنْطَاكِيَةَ، وَأَخَذُوا يُعَلِّمُونَ الْإِخْوَةَ أَنَّهُ إِنْ لَمْ يُخْتَنُوا حَسَبَ الْعَادَةِ الَّتِي سَنَّهَا مُوسَى، فَلَا يُمْكِنُهُمْ أَنْ يَنْجُوا.",
    "2": "وَقَامَ خِلَافٌ شَدِيدٌ وَجِدَالٌ بَيْنَ بُولُسَ وَبَرْنَابَا مِنْ نَاحِيَةٍ، وَهَؤُلَاءِ الْإِخْوَةِ مِنْ نَاحِيَةٍ أُخْرَى. فَقَرَّرَتِ الْجَمَاعَةُ إِرْسَالَ بُولُسَ وَبَرْنَابَا وَبَعْضِ الْآخَرِينَ مِنْهُمْ إِلَى الْقُدْسِ، لِيَبْحَثُوا هَذِهِ الْمَسْأَلَةَ مَعَ الرُّسُلِ وَالشُّيُوخِ.",
    "3": "وَبَعْدَمَا أَرْسَلَهُمُ الْمُؤْمِنُونَ، مَرُّوا فِي فِينِيقِيَةَ وَالسَّامِرَةِ وَكَانُوا يُعْطُونَ تَقْرِيرًا عَنِ اهْتِدَاءِ غَيْرِ الْيَهُودِ. فَسَبَّبُوا فَرَحًا عَظِيمًا لِكُلِّ الْإِخْوَةِ.",
    "4": "وَلَمَّا وَصَلُوا إِلَى الْقُدْسِ، اِسْتَقْبَلَهُمُ الْمُؤْمِنُونَ وَالرُّسُلُ وَالشُّيُوخُ، فَأَخْبَرُوهُمْ عَنْ كُلِّ مَا عَمِلَهُ رَبُّنَا بِوَاسِطَتِهِمْ.",
    "5": "لَكِنْ قَامَ بَعْضُ الْمُؤْمِنِينَ مِنْ حِزْبِ الْفَرِّيسِيِّينَ، وَقَالُوا إِنَّهُ يَجِبُ عَلَى الْأَجَانِبِ الَّذِينَ آمَنُوا أَنْ يُخْتَنُوا وَأَنْ نَطْلُبَ مِنْهُمْ أَنْ يَعْمَلُوا بِشَرِيعَةِ مُوسَى.",
    "6": "فَاجْتَمَعَ الرُّسُلُ وَالشُّيُوخُ لِيَنْظُرُوا فِي هَذَا الْأَمْرِ.",
    "7": "وَبَعْدَ نِقَاشٍ كَثِيرٍ، وَقَفَ بُطْرُسُ وَقَالَ لَهُمْ: ”يَا إِخْوَتِي، أَنْتُمْ تَعْلَمُونَ أَنَّهُ مُنْذُ بَعْضِ الْوَقْتِ، اِخْتَارَنِي اللهُ مِنْ بَيْنِكُمْ لِأُبَلِّغَ رِسَالَةَ الْإِنْجِيلِ لِغَيْرِ الْيَهُودِ، فَسَمِعُوا وَآمَنُوا.",
    "8": "وَإِنَّ اللهَ الْعَلِيمَ بِمَا فِي الْقُلُوبِ، أَظْهَرَ أَنَّهُ قَبِلَهُمْ، بِأَنْ أَعْطَاهُمُ الرُّوحَ الْقُدُّوسَ مِثْلَنَا تَمَامًا،",
    "9": "وَلَمْ يُفَرِّقْ بَيْنَنَا وَبَيْنَهُمْ، لِأَنَّهُ بِالْإِيمَانِ طَهَّرَ قُلُوبَهُمْ.",
    "10": "فَلِمَاذَا تُخَالِفُونَ اللهَ الْآنَ بِأَنْ تَضَعُوا عَلَى التَّلَامِيذِ حِمْلًا ثَقِيلًا عَجَزَ آبَاؤُنَا وَعَجَزْنَا نَحْنُ عَنْ حَمْلِهِ؟",
    "11": "فَنَحْنُ نُؤْمِنُ أَنَّهُ بِوَاسِطَةِ نِعْمَةِ مَوْلَانَا عِيسَى نَنْجُو، كَمَا يَنْجُونَ هُمْ أَيْضًا.“",
    "12": "فَسَكَتَتِ الْجَمَاعَةُ كُلُّهَا، وَاسْتَمَعُوا إِلَى بَرْنَابَا وَبُولُسَ، وَهُمَا يُخْبِرَانِ عَنْ كُلِّ الْآيَاتِ وَالْعَجَائِبِ الَّتِي عَمِلَهَا اللهُ بِوَاسِطَتِهِمَا بَيْنَ غَيْرِ الْيَهُودِ.",
    "13": "فَلَمَّا انْتَهَيَا مِنَ الْكَلَامِ، تَابَعَ يَعْقُوبُ الْحَدِيثَ فَقَالَ: ”يَا إِخْوَتِي، اِسْمَعُونِي،",
    "14": "سَمْعَانُ أَخْبَرَنَا كَيْفَ أَنَّ اللهَ اهْتَمَّ بِالشُّعُوبِ الْأُخْرَى مُنْذُ الْبِدَايَةِ لِيَأْخُذَ مِنْ بَيْنِهِمْ أُمَّةً لَهُ.",
    "15": "وَكَلَامُ الْأَنْبِيَاءِ يَتَّفِقُ مَعَ هَذَا، فَالْكِتَابُ يَقُولُ:",
    "16": "’بَعْدَ هَذَا، سَأَرْجِعُ وَأَبْنِي خَيْمَةَ دَاوُدَ الْمُنْهَدِمَةَ، أَبْنِي أَنْقَاضَهَا وَأُقِيمُهَا.",
    "17": "فَيَطْلُبُ بَاقِي الْبَشَرِ الْمَوْلَى، أَيْ كُلُّ الشُّعُوبِ الَّتِي تَنْتَمِي لِي. رَبُّنَا يَقُولُ هَذَا وَيُحَقِّقُ كُلَّ هَذِهِ الْأُمُورَ.",
    "18": "فَهُوَ يَعْرِفُهَا مُنْذُ الْأَزَلِ.‘",
    "19": "إِذَنْ، أَنَا أَرَى أَنَّهُ لَا يَجِبُ أَنْ نُصَعِّبَ الْأُمُورَ بِالنِّسْبَةِ لِغَيْرِ الْيَهُودِ الَّذِينَ يَرْجِعُونَ إِلَى اللهِ.",
    "20": "بَلْ نَكْتُبُ لَهُمْ وَنُخْبِرُهُمْ أَنْ يَمْتَنِعُوا عَنِ الطَّعَامِ الَّذِي يَتَنَجَّسُ بِالْأَصْنَامِ، وَعَنِ الزِّنَا، وَعَنْ لَحْمِ الْحَيَوَانَاتِ الْمَخْنُوقَةِ، وَعَنِ الدَّمِ.",
    "21": "لِأَنَّ تَوْرَاةَ مُوسَى لَهَا مَنْ يُنَادِي بِهَا فِي كُلِّ مَدِينَةٍ مُنْذُ الْعُصُورِ الْقَدِيمَةِ وَيَقْرَأُهَا النَّاسُ فِي بُيُوتِ الْعِبَادَةِ كُلَّ سَبْتٍ.“",
    "22": "وَقَرَّرَ الرُّسُلُ وَالشُّيُوخُ مَعَ بَاقِي الْمُؤْمِنِينَ أَنْ يَخْتَارُوا رَجُلَيْنِ مِنْ بَيْنِهِمْ وَيُرْسِلُوهُمَا مَعَ بُولُسَ وَبَرْنَابَا إِلَى أَنْطَاكِيَةَ. فَاخْتَارُوا يَهُوذَا الْمَعْرُوفَ بِاسْمِ بَارْسَابَا وَسِيلَا وَهُمَا رَجُلَانِ يُعْتَبَرَانِ مِنَ الْقَادَةِ بَيْنَ الْإِخْوَةِ.",
    "23": "وَأَرْسَلُوا مَعَهُمْ هَذِهِ الرِّسَالَةَ: ”مِنْ: إِخْوَتِكُمُ الرُّسُلِ وَالشُّيُوخِ. إِلَى: الْمُؤْمِنِينَ مِنْ غَيْرِ الْيَهُودِ فِي أَنْطَاكِيَةَ وَسُورْيَا وَكِيلِيكِيَّةَ. بَعْدَ التَّحِيَّةِ،",
    "24": "سَمِعْنَا أَنَّهُ خَرَجَ مِنْ عِنْدِنَا بَعْضُ النَّاسِ بِدُونِ تَصْرِيحٍ مِنَّا وَأَزْعَجُوكُمْ وَأَقْلَقُوا أَفْكَارَكُمْ بِكَلَامِهِمْ.",
    "25": "فَاتَّفَقْنَا جَمِيعًا أَنْ نَخْتَارَ رَجُلَيْنِ نُرْسِلُهُمَا إِلَيْكُمْ مَعَ حَبِيبَيْنَا بَرْنَابَا وَبُولُسَ،",
    "26": "رَجُلَيْنِ خَاطَرَا بِحَيَاتِهِمَا مِنْ أَجْلِ اسْمِ عِيسَى الْمَسِيحِ مَوْلَانَا،",
    "27": "هُمَا يَهُوذَا وَسِيلَا. وَنَحْنُ نُرْسِلُهُمَا لِكَيْ يُبْلِغَاكُمْ شَفَوِيًّا مَا نَكْتُبُهُ هُنَا.",
    "28": "فَقَدْ رَأَى الرُّوحُ الْقُدُّوسُ وَنَحْنُ، أَنْ لَا نُثَقِّلَ عَلَيْكُمْ بِشَيْءٍ أَكْثَرَ مِنْ هَذَا:",
    "29": "أَنْ تَمْتَنِعُوا عَنِ الطَّعَامِ الْمُقَدَّمِ لِلْأَصْنَامِ، وَعَنِ الدَّمِ، وَعَنْ لَحْمِ الْحَيَوَانَاتِ الْمَخْنُوقَةِ، وَعَنِ الزِّنَا. فَإِنْ تَحَاشَيْتُمْ هَذِهِ تَفْعَلُونَ حَسَنًا. مَعَ تَحِيَّاتِنَا.“",
    "30": "وَانْطَلَقَ الرِّجَالُ وَنَزَلُوا إِلَى أَنْطَاكِيَةَ، حَيْثُ جَمَعُوا الْمُؤْمِنِينَ مَعًا وَسَلَّمُوهُمُ الرِّسَالَةَ.",
    "31": "فَقَرَأُوهَا وَفَرِحُوا بِمَا فِيهَا مِنْ تَشْجِيعٍ.",
    "32": "وَكَانَ يَهُوذَا وَسِيلَا نَبِيَّيْنِ، فَقَالَا أَشْيَاءَ كَثِيرَةً شَجَّعَتِ الْإِخْوَةَ وَقَوَّتْهُمْ.",
    "33": "وَبَعْدَمَا قَضَيَا بَعْضَ الْوَقْتِ هُنَاكَ، صَرَفَهُمَا الْإِخْوَةُ بِسَلَامٍ لِيَرْجِعَا مِنْ أَنْطَاكِيَةَ إِلَى الَّذِينَ أَرْسَلُوهُمَا.",
    "34": "أَمَّا بُولُسُ وَبَرْنَابَا فَبَقِيَا فِي أَنْطَاكِيَةَ",
    "35": "يُعَلِّمَانِ وَيُنَادِيَانِ بِرِسَالَةِ الْمَسِيحِ مَعَ كَثِيرِينَ آخَرِينَ أَيْضًا.",
    "36": "وَبَعْدَ فَتْرَةٍ مِنَ الْوَقْتِ، قَالَ بُولُسُ لِبَرْنَابَا: ”تَعَالَ نَرْجِعُ وَنَزُورُ الْإِخْوَةَ فِي كُلِّ الْبِلَادِ الَّتِي نَادَيْنَا فِيهَا بِرِسَالَةِ الْمَسِيحِ وَنَرَى كَيْفَ حَالَهُمْ.“",
    "37": "فَأَرَادَ بَرْنَابَا أَنْ يَأْخُذَا مَعَهُمَا يُوحَنَّا الْمَعْرُوفَ بِاسْمِ مَرْقُسَ.",
    "38": "لَكِنَّ بُولُسَ رَأَى أَنَّهُ لَا يَصِحُّ أَنْ يَأْخُذَاهُ، لِأَنَّهُ تَرَكَهُمَا فِي بَمْفِيلِيَّةَ، وَلَمْ يُكْمِلِ الْخِدْمَةَ مَعَهُمَا.",
    "39": "فَحَدَثَ خِلَافٌ شَدِيدٌ بَيْنَهُمَا، حَتَّى انْفَصَلَا عَنْ بَعْضِهِمَا. فَأَخَذَ بَرْنَابَا مَرْقُسَ وَأَبْحَرَ إِلَى قُبْرُصَ.",
    "40": "أَمَّا بُولُسُ فَاخْتَارَ سِيلَا، وَأَرْسَلَهُ الْإِخْوَةُ وَدِيعَةً فِي رِعَايَةِ اللهِ، فَذَهَبَ",
    "41": "وَسَافَرَ فِي سُورْيَا وَكِيلِيكِيَّةَ يُقَوِّي الْمُؤْمِنِينَ."
  }
}