{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 16,
  "verses": {
    "1": "وَسَافَرَ بُولُسُ إِلَى دَرْبَةَ ثُمَّ إِلَى لِسْتْرَةَ. وَكَانَ فِي لِسْتْرَةَ وَاحِدٌ مِنْ أَتْبَاعِ عِيسَى اسْمُهُ تِيمُوثِي، أُمُّهُ يَهُودِيَّةٌ مُؤْمِنَةٌ وَأَبُوهُ يُونَانِيٌّ.",
    "2": "وَكَانَ الْإِخْوَةُ فِي لِسْتْرَةَ وَإِيقُونِيَةَ يَمْدَحُونَهُ كَثِيرًا.",
    "3": "وَأَرَادَ بُولُسُ أَنْ يَأْخُذَهُ مَعَهُ فِي الرِّحْلَةِ، فَخَتَنَهُ بِسَبَبِ الْيَهُودِ الْمَوْجُودِينَ فِي تِلْكَ الْمَنْطِقَةِ لِأَنَّهُمْ كَانُوا كُلُّهُمْ يَعْرِفُونَ أَنَّ أَبَاهُ يُونَانِيٌّ.",
    "4": "فَسَافَرُوا مِنْ مَدِينَةٍ إِلَى مَدِينَةٍ. وَكَانُوا يُسَلِّمُونَ الْقَرَارَاتِ الَّتِي حَكَمَ بِهَا الرُّسُلُ وَالشُّيُوخُ فِي الْقُدْسِ، إِلَى الْمُؤْمِنِينَ لِيَعْمَلُوا بِهَا.",
    "5": "فَكَانَ الْمُؤْمِنُونَ يَتَقَوَّوْنَ فِي الْإِيمَانِ وَيَزْدَادُ عَدَدُهُمْ كُلَّ يَوْمٍ.",
    "6": "وَسَافَرُوا فِي مَنْطِقَةِ فِرِيجِيَّةَ وَغَلَاطِيَةَ، لِأَنَّ الرُّوحَ الْقُدُّوسَ مَنَعَهُمْ مِنْ أَنْ يُبَشِّرُوا بِالرِّسَالَةِ فِي وِلَايَةِ آسْيَا.",
    "7": "فَلَمَّا وَصَلُوا إِلَى حُدُودِ مِيسِيَّا، حَاوَلُوا أَنْ يَتَّجِهُوا إِلَى بِتِنْيَةَ، فَلَمْ يَسْمَحْ لَهُمْ رُوحُ عِيسَى.",
    "8": "فَمَرُّوا عَلَى مِيسِيَّا وَنَزَلُوا إِلَى تَرْوَاسَ.",
    "9": "وَفِي اللَّيْلِ، رَأَى بُولُسُ رُؤْيَا فِيهَا رَجُلٌ مِنْ شَمَالِ الْيُونَانِ وَاقِفٌ يَتَوَسَّلُ إِلَيْهِ وَيَقُولُ: ”تَعَالَ إِلَى شَمَالِ الْيُونَانِ وَسَاعِدْنَا.“",
    "10": "فَلَمَّا رَأَى بُولُسُ الرُّؤْيَا، تَأَكَّدْنَا أَنَّ اللهَ دَعَانَا لِنُبَشِّرَهُمْ، وَفِي الْحَالِ عَمِلْنَا اسْتِعْدَادَنَا لِنَذْهَبَ إِلَى شَمَالِ الْيُونَانِ.",
    "11": "فَأَبْحَرْنَا مِنْ تَرْوَاسَ وَاتَّجَهْنَا مُبَاشَرَةً إِلَى سَمُوتْرَاكِي، وَفِي الْغَدِ إِلَى نِيَابُلِسَ.",
    "12": "وَمِنْ هُنَاكَ سَافَرْنَا إِلَى فِيلِبِّي، وَهِيَ مُسْتَوْطَنَةٌ رُومَانِيَّةٌ وَأَهَمُّ مَدِينَةٍ فِي تِلْكَ الْمَنْطِقَةِ مِنْ شَمَالِ الْيُونَانِ. وَأَقَمْنَا هُنَاكَ عِدَّةَ أَيَّامٍ.",
    "13": "وَفِي يَوْمِ السَّبْتِ خَرَجْنَا مِنْ بَوَّابَةِ الْمَدِينَةِ إِلَى ضَفَّةِ النَّهْرِ. وَكُنَّا نَتَوَقَّعُ أَنْ يَكُونَ هُنَاكَ مُصَلَّى. فَجَلَسْنَا نُكَلِّمُ النِّسَاءَ الْمُجْتَمِعَاتِ هُنَاكَ.",
    "14": "وَكَانَ بَيْنَ الْمُسْتَمِعَاتِ امْرَأَةٌ تَعْبُدُ اللهَ مِنْ مَدِينَةِ تِيَاتِيرَا اسْمُهَا لِيدْيَا، وَهِيَ تَاجِرَةُ أَقْمِشَةٍ بَنَفْسَجِيَّةٍ. فَفَتَحَ الْمَوْلَى قَلْبَهَا لِتَقْبَلَ كَلَامَ بُولُسَ.",
    "15": "فَلَمَّا تَغَطَّسَتْ هِيَ وَعَائِلَتُهَا، أَلَحَّتْ عَلَيْنَا وَقَالَتْ: ”إِنْ كُنْتُمْ تَعْتَبِرُونَ أَنِّي مُؤْمِنَةٌ بِالْمَسِيحِ فَتَعَالَوْا وَأَقِيمُوا فِي دَارِي.“ فَأَجْبَرَتْنَا أَنْ نَذْهَبَ.",
    "16": "وَذَاتَ مَرَّةٍ، كُنَّا ذَاهِبِينَ إِلَى الْمُصَلَّى، فَقَابَلَتْنَا خَادِمَةٌ بِهَا رُوحٌ يَجْعَلُهَا تَعْلَمُ الْغَيْبَ. وَكَانَتْ تَجْلِبُ لِأَسْيَادِهَا مَالًا كَثِيرًا مِنْ قِرَاءَةِ الْبَخْتِ.",
    "17": "فَهَذِهِ الْفَتَاةُ أَخَذَتْ تَسِيرُ وَرَاءَ بُولُسَ وَنَحْنُ مَعَهُ وَكَانَتْ تَصْرُخُ: ”هَؤُلَاءِ الرِّجَالُ هُمْ عِبَادُ اللهِ الْعَلِيِّ، وَهُمْ يُخْبِرُونَكُمْ عَنْ طَرِيقِ النَّجَاةِ!“",
    "18": "وَظَلَّتْ تَفْعَلُ هَذَا عِدَّةَ أَيَّامٍ، حَتَّى تَضَايَقَ بُولُسُ جِدًّا، فَالْتَفَتَ وَقَالَ لِلرُّوحِ: ”بِاسْمِ عِيسَى الْمَسِيحِ آمُرُكَ أَنْ تَخْرُجَ مِنْهَا.“ فَخَرَجَ فِي نَفْسِ اللَّحْظَةِ.",
    "19": "فَلَمَّا رَأَى أَسْيَادُهَا ذَلِكَ، عَرَفُوا أَنَّ مَوْرِدَ رِزْقِهِمْ ضَاعَ، فَأَمْسَكُوا بُولُسَ وَسِيلَا وَجَرُّوهُمَا إِلَى السُّلْطَاتِ فِي السَّاحَةِ الْعَامَّةِ.",
    "20": "وَقَدَّمُوهُمَا إِلَى الْحُكَّامِ وَقَالُوا: ”هَذَانِ الرَّجُلَانِ يَهُودِيَّانِ وَيُثِيرَانِ الْفَوْضَى فِي مَدِينَتِنَا،",
    "21": "فَهُمَا يُنَادِيَانِ بِعَادَاتٍ لَا يَصِحُّ لَنَا نَحْنُ الرُّومَانِيِّينَ أَنْ نَقْبَلَهَا أَوْ نَعْمَلَ بِهَا.“",
    "22": "فَثَارَ الْجُمْهُورُ ضِدَّهُمَا، وَمَزَّقَ الْحُكَّامُ ثِيَابَهُمَا عَنْهُمَا وَأَمَرُوا بِأَنْ يُضْرَبَا بِالْعِصِيِّ.",
    "23": "فَضَرَبُوهُمَا كَثِيرًا، وَرَمَوْهُمَا فِي السِّجْنِ، وَأَمَرُوا السَّجَّانَ بِأَنْ يُشَدِّدَ الْحِرَاسَةَ عَلَيْهِمَا.",
    "24": "وَتَنْفِيذًا لِهَذَا الْأَمْرِ، رَمَاهُمَا فِي أَعْمَاقِ السِّجْنِ وَأَدْخَلَ أَرْجُلَهُمَا فِي قَالِبِ الْخَشَبِ.",
    "25": "وَحَوَالَيْ نِصْفِ اللَّيْلِ، كَانَ بُولُسُ وَسِيلَا يُصَلِّيَانِ وَيُسَبِّحَانِ اللهَ بِالْأَغَانِي، وَالْمَسْجُونُونَ الْآخَرُونَ يَسْتَمِعُونَ إِلَيْهِمَا.",
    "26": "وَفَجْأَةً حَدَثَ زِلْزَالٌ عَنِيفٌ هَزَّ أَرْكَانَ السِّجْنِ. وَفِي الْحَالِ انْفَتَحَتْ كُلُّ أَبْوَابِ السِّجْنِ، وَانْحَلَّتْ سَلَاسِلُ كُلِّ الْمَسْجُونِينَ.",
    "27": "فَقَامَ السَّجَّانُ مِنْ نَوْمِهِ. وَلَمَّا رَأَى أَبْوَابَ السِّجْنِ مَفْتُوحَةً، أَخْرَجَ سَيْفَهُ لِيَقْتُلَ نَفْسَهُ، لِأَنَّهُ ظَنَّ أَنَّ الْمَسْجُونِينَ هَرَبُوا.",
    "28": "فَصَرَخَ بُولُسُ بِأَعْلَى صَوْتِهِ: ”لَا تَضُرَّ نَفْسَكَ! نَحْنُ كُلُّنَا هُنَا!“",
    "29": "فَطَلَبَ السَّجَّانُ نُورًا وَانْدَفَعَ وَهُوَ يَرْتَجِفُ مِنَ الْخَوْفِ وَرَمَى نَفْسَهُ أَمَامَ بُولُسَ وَسِيلَا.",
    "30": "ثُمَّ أَخْرَجَهُمَا وَقَالَ: ”يَا سَيِّدَيَّ، مَاذَا أَعْمَلُ لِكَيْ أَنْجُوَ؟“",
    "31": "فَأَجَابَاهُ: ”آمِنْ بِمَوْلَانَا عِيسَى الْمَسِيحِ، فَتَنْجُوَ أَنْتَ وَكُلُّ عَائِلَتِكَ.“",
    "32": "ثُمَّ بَشَّرَاهُ بِرِسَالَةِ الْمَسِيحِ هُوَ وَكُلَّ أَهْلِ دَارِهِ.",
    "33": "فَأَخَذَهُمَا فِي تِلْكَ السَّاعَةِ مِنَ اللَّيْلِ وَغَسَلَ جُرُوحَهُمَا، وَتَغَطَّسَ فِي الْحَالِ هُوَ وَعَائِلَتُهُ.",
    "34": "ثُمَّ أَحْضَرَهُمَا إِلَى دَارِهِ، وَقَدَّمَ لَهُمَا طَعَامًا. وَامْتَلَأَتِ الْعَائِلَةُ كُلُّهَا بِالْفَرَحِ، لِأَنَّهُمْ آمَنُوا بِاللّٰهِ.",
    "35": "وَلَمَّا طَلَعَ النَّهَارُ، أَرْسَلَ الْحُكَّامُ بَعْضَ الْحَرَسِ إِلَى السَّجَّانِ يَقُولُونَ: ”أَطْلِقْ سَرَاحَ هَذَيْنِ الرَّجُلَيْنِ.“",
    "36": "فَأَخْبَرَ السَّجَّانُ بُولُسَ وَقَالَ لَهُ: ”أَمَرَ الْحُكَّامُ بِإِطْلَاقِ سَرَاحِكُمَا. فَاخْرُجَا الْآنَ وَاذْهَبَا بِسَلَامٍ.“",
    "37": "فَقَالَ بُولُسُ لِلْحَرَسِ: ”ضَرَبُونَا عَلَنًا بِغَيْرِ مُحَاكَمَةٍ مَعَ أَنَّ عِنْدَنَا الْجِنْسِيَّةَ الرُّومَانِيَّةَ، وَرَمَوْنَا فِي السِّجْنِ. وَالْآنَ يُرِيدُونَ أَنْ يَتَخَلَّصُوا مِنَّا فِي السِّرِّ! لَا، بَلْ لِيَأْتُوا هُمْ بِأَنْفُسِهِمْ وَيُوَدِّعُونَا!“",
    "38": "فَأَخْبَرَ الْحَرَسُ الْحُكَّامَ بِهَذَا. فَلَمَّا سَمِعُوا أَنَّ بُولُسَ وَسِيلَا رُومَانِيَّانِ، خَافُوا.",
    "39": "فَجَاءُوا وَاعْتَذَرُوا لَهُمَا، وَأَخْرَجُوهُمَا مِنَ السِّجْنِ، وَطَلَبُوا مِنْهُمَا أَنْ يَرْحَلَا مِنَ الْمَدِينَةِ.",
    "40": "فَلَمَّا خَرَجَ بُولُسُ وَسِيلَا مِنَ السِّجْنِ، ذَهَبَا إِلَى دَارِ لِيدْيَا، حَيْثُ تَقَابَلَا مَعَ الْإِخْوَةِ وَشَجَّعَاهُمْ، ثُمَّ انْصَرَفَا."
  }
}