{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 18,
  "verses": {
    "1": "بَعْدَ هَذَا، تَرَكَ بُولُسُ أَثِينَا وَرَاحَ إِلَى كُورِنْتُوسَ.",
    "2": "وَتَقَابَلَ هُنَاكَ مَعَ وَاحِدٍ يَهُودِيٍّ اسْمُهُ عَقِيلُ، وَهُوَ مِنْ بِلَادِ الْبُنْطِ. وَكَانَ قَدْ جَاءَ حَدِيثًا مِنْ إِيطَالِيَا هُوَ وَزَوْجَتُهُ بَرَكَةُ، لِأَنَّ الْقَيْصَرَ كُلُودِيُوسَ أَمَرَ كُلَّ الْيَهُودِ أَنْ يُغَادِرُوا رُومَا. فَذَهَبَ بُولُسُ لِيَزُورَهُمَا.",
    "3": "ثُمَّ أَقَامَ عِنْدَهُمَا وَاشْتَغَلَ مَعَهُمَا، لِأَنَّهُ كَانَ مِنْ نَفْسِ الْمِهْنَةِ مِثْلَهُمَا، أَيْ صَانِعَ خِيَامٍ.",
    "4": "وَكَانَ كُلَّ يَوْمِ سَبْتٍ يَتَنَاقَشُ مَعَ النَّاسِ فِي بَيْتِ الْعِبَادَةِ وَيُحَاوِلُ أَنْ يُقْنِعَ الْيَهُودَ وَالْيُونَانِيِّينَ.",
    "5": "وَلَمَّا وَصَلَ سِيلَا وَتِيمُوثِي مِنْ شَمَالِ الْيُونَانِ، تَفَرَّغَ بُولُسُ تَمَامًا لِيُنَادِيَ بِالْبُشْرَى. فَكَانَ يَشْهَدُ لِلْيَهُودِ أَنَّ عِيسَى هُوَ الْمَسِيحُ.",
    "6": "لَكِنَّهُمْ عَارَضُوهُ وَأَخَذُوا يَشْتِمُونَهُ، فَنَفَضَ ثَوْبَهُ وَقَالَ لَهُمْ: ”إِنْ هَلَكْتُمْ فَأَنْتُمُ المَسْؤولُونَ! أَنَا بَرِيءٌ مِنْكُمْ. مِنَ الْآنَ سَأَذْهَبُ إِلَى غَيْرِ الْيَهُودِ.“",
    "7": "فَانْتَقَلَ مِنْ هُنَاكَ وَنَزَلَ عِنْدَ وَاحِدٍ اسْمُهُ تِيتُوسُ الصِّدِّيقُ وَهُوَ غَيْرُ يَهُودِيٍّ وَيَعْبُدُ اللهَ وَدَارُهُ بِجِوَارِ بَيْتِ الْعِبَادَةِ.",
    "8": "فَآمَنَ كِرِيسْبِي بِالْمَسِيحِ هُوَ وَكُلُّ عَائِلَتِهِ، وَهُوَ المَسْؤولُ عَنْ بَيْتِ الْعِبَادَةِ. وَكَثِيرُونَ مِنْ أَهْلِ كُورِنْتُوسَ الَّذِينَ سَمِعُوا بُولُسَ آمَنُوا وَتَغَطَّسُوا.",
    "9": "وَذَاتَ لَيْلَةٍ، تَحَدَّثَ سَيِّدُنَا عِيسَى إِلَى بُولُسَ فِي رُؤْيَا وَقَالَ: ”لَا تَخَفْ، تَكَلَّمْ وَلَا تَسْكُتْ.",
    "10": "أَنَا مَعَكَ وَلَنْ يَعْتَدِيَ أَحَدٌ عَلَيْكَ أَوْ يُؤْذِيَكَ، لِأَنَّ لِي شَعْبًا كَثِيرًا فِي هَذِهِ الْمَدِينَةِ.“",
    "11": "فَأَقَامَ بُولُسُ هُنَاكَ سَنَةً وَ6 أَشْهُرٍ يُعَلِّمُهُمْ كَلِمَةَ اللهِ.",
    "12": "وَلَمَّا كَانَ غَالِيُونُ حَاكِمًا عَلَى جَنُوبِ الْيُونَانِ، تَجَمَّعَ الْيَهُودُ كُلُّهُمْ وَهَجَمُوا عَلَى بُولُسَ، وَأَخَذُوهُ إِلَى الْمَحْكَمَةِ.",
    "13": "وَقَالُوا: ”هَذَا الرَّجُلُ يُؤَثِّرُ عَلَى النَّاسِ لِيَعْبُدُوا اللهَ بِطَرِيقَةٍ تُخَالِفُ عَقِيدَتَنَا.“",
    "14": "وَلَمَّا كَانَ بُولُسُ عَلَى وَشْكِ أَنْ يَتَكَلَّمَ، قَالَ غَالِيُونُ لِلْيَهُودِ: ”أَيُّهَا الْيَهُودُ، لَوْ كَانَتْ شَكْوَاكُمْ هِيَ عَنِ ارْتِكَابِ مُخَالَفَةٍ أَوْ جَرِيمَةٍ، لَكَانَ مِنَ الْمَعْقُولِ أَنْ أَسْمَعَ لَكُمْ.",
    "15": "لَكِنْ بِمَا أَنَّ الْمُشْكِلَةَ هِيَ عَنْ كَلَامٍ بِشَأْنِ أَسْمَاءٍ وَبِشَأْنِ عَقِيدَتِكُمْ، فَعَلَيْكُمْ أَنْ تُنْهُوا الْمَوْضُوعَ فِيمَا بَيْنَكُمْ، أَنَا لَا أُرِيدُ أَنْ أَكُونَ قَاضِيًا فِي هَذَا.“",
    "16": "وَطَرَدَهُمْ مِنَ الْمَحْكَمَةِ.",
    "17": "فَتَجَمَّعُوا كُلُّهُمْ عَلَى سُوسِي، وَهُوَ المَسْؤولُ عَنْ بَيْتِ الْعِبَادَةِ وَضَرَبُوهُ قُدَّامَ الْمَحْكَمَةِ. وَلَمْ يَهْتَمَّ غَالِيُونُ أَبَدًا.",
    "18": "وَعَلَى الرَّغْمِ مِنْ هَذَا، أَقَامَ بُولُسُ فَتْرَةً فِي كُورِنْتُوسَ، ثُمَّ وَدَّعَ الْإِخْوَةَ لِيُسَافِرَ بَحْرًا إِلَى سُورْيَا وَمَعَهُ بَرَكَةُ وَعَقِيلُ. وَفِي مِينَاءَ كَنْكِرْيَةَ حَلَقَ رَأْسَهُ لِأَنَّهُ كَانَ عَلَيْهِ نَذْرٌ.",
    "19": "وَتَوَقَّفُوا فِي أَفَاسُسَ، فَتَرَكَ بُولُسُ بَرَكَةَ وَعَقِيلَ هُنَاكَ. أَمَّا هُوَ فَذَهَبَ إِلَى بَيْتِ الْعِبَادَةِ وَتَنَاقَشَ مَعَ الْيَهُودِ.",
    "20": "فَطَلَبُوا مِنْهُ أَنْ يَقْضِيَ وَقْتًا أَطْوَلَ مَعَهُمْ، فَلَمْ يَقْبَلْ.",
    "21": "لَكِنَّهُ قَالَ لَهُمْ وَهُوَ يُوَدِّعُهُمْ: ”سَأَرْجِعُ إِلَيْكُمْ إِنْ شَاءَ اللهُ.“ ثُمَّ تَابَعَ سَفَرَهُ بَحْرًا مِنْ أَفَاسُسَ.",
    "22": "وَنَزَلَ فِي قَيْصَرِيَّةَ، ثُمَّ ذَهَبَ إِلَى الْقُدْسِ وَسَلَّمَ عَلَى الْمُؤْمِنِينَ، وَبَعْدَ ذَلِكَ رَاحَ إِلَى أَنْطَاكِيَةَ.",
    "23": "وَبَعْدَمَا قَضَى بَعْضَ الْوَقْتِ فِي أَنْطَاكِيَةَ، خَرَجَ وَسَافَرَ فِي بِلَادِ مَنْطِقَةِ غَلَاطِيَةَ وَمَنْطِقَةِ فِرِيجِيَّةَ، وَكَانَ يُقَوِّي كُلَّ الْإِخْوَةِ.",
    "24": "وَكَانَ قَدْ جَاءَ إِلَى أَفَاسُسَ وَاحِدٌ يَهُودِيٌّ اسْمُهُ أَبُلُّوسُ مِنْ أَهَالِي الْإِسْكَنْدَرِيَّةِ، وَهُوَ مُتَكَلِّمٌ فَصِيحٌ وَيَعْرِفُ كِتَابَ اللهِ.",
    "25": "وَقَدْ تَعَلَّمَ طَرِيقَ الْمَوْلَى، وَيَتَكَلَّمُ بِحَمَاسٍ عَظِيمٍ، وَيُعَلِّمُ بِدِقَّةٍ عَنْ عِيسَى، لَكِنَّهُ كَانَ يَعْرِفُ غِطَاسَ يَحْيَى فَقَطْ.",
    "26": "فَأَخَذَ يَتَكَلَّمُ فِي بَيْتِ الْعِبَادَةِ بِجَرَاءَةٍ. فَلَمَّا سَمِعَهُ عَقِيلُ وَبَرَكَةُ، أَخَذَاهُ إِلَى دَارِهِمَا وَشَرَحَا لَهُ طَرِيقَ اللهِ بِدِقَّةٍ أَكْثَرَ.",
    "27": "ثُمَّ قَرَّرَ أَبُلُّوسُ أَنْ يَذْهَبَ إِلَى جَنُوبِ الْيُونَانِ، فَشَجَّعَهُ الْإِخْوَةُ وَكَتَبُوا إِلَى الْمُؤْمِنِينَ هُنَاكَ لِكَيْ يُرَحِّبُوا بِهِ. فَلَمَّا وَصَلَ إِلَى هُنَاكَ، كَانَ بِفَضْلِ نِعْمَةِ اللهِ عَوْنًا كَبِيرًا لِلَّذِينَ آمَنُوا.",
    "28": "لِأَنَّهُ كَانَ فِي حِوَارِهِ مَعَ الْيَهُودِ يَهْزِمُهُمْ أَمَامَ الْجَمَاهِيرِ، وَيُبَيِّنُ لَهُمْ مِنَ الْكِتَابِ أَنَّ عِيسَى هُوَ الْمَسِيحُ."
  }
}