{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 19,
  "verses": {
    "1": "وَلَمَّا كَانَ أَبُلُّوسُ فِي كُورِنْتُوسَ، سَافَرَ بُولُسُ فِي الطَّرِيقِ الَّذِي يَمُرُّ دَاخِلَ الْبِلَادِ، حَتَّى وَصَلَ إِلَى أَفَاسُسَ. فَوَجَدَ بَعْضَ التَّلَامِيذِ هُنَاكَ، فَسَأَلَهُمْ:",
    "2": "”هَلْ نِلْتُمُ الرُّوحَ الْقُدُّوسَ لَمَّا آمَنْتُمْ؟“ أَجَابُوا: ”لَا! وَلَا حَتَّى سَمِعْنَا بِوُجُودِ الرُّوحِ الْقُدُّوسِ.“",
    "3": "فَسَأَلَهُمْ بُولُسُ: ”إِذَنْ بِأَيِّ غِطَاسٍ تَغَطَّسْتُمْ؟“ أَجَابُوا: ”بِغِطَاسِ يَحْيَى.“",
    "4": "فَقَالَ بُولُسُ: ”غِطَاسُ يَحْيَى كَانَ غِطَاسَ التَّوْبَةِ، فَقَدْ دَعَا النَّاسَ لِيُؤْمِنُوا بِالَّذِي يَأْتِي بَعْدَهُ أَيْ عِيسَى.“",
    "5": "فَلَمَّا سَمِعُوا هَذَا، تَغَطَّسُوا بِاسْمِ الْمَسِيحِ عِيسَى.",
    "6": "ثُمَّ وَضَعَ بُولُسُ يَدَيْهِ عَلَيْهِمْ، فَحَلَّ الرُّوحُ الْقُدُّوسُ عَلَيْهِمْ، وَأَخَذُوا يَتَكَلَّمُونَ بِلُغَاتٍ وَيَتَنَبَّأُونَ.",
    "7": "وَكَانُوا كُلُّهُمْ حَوَالَيِ 12 رَجُلًا.",
    "8": "وَذَهَبَ بُولُسُ إِلَى بَيْتِ الْعِبَادَةِ، وَتَكَلَّمَ هُنَاكَ بِجَرَاءَةٍ 3 أَشْهُرٍ عَنْ مَمْلَكَةِ اللهِ. وَكَانَ يُنَاقِشُ النَّاسَ وَيُقْنِعُهُمْ.",
    "9": "لَكِنَّ بَعْضَهُمْ عَانَدُوا وَرَفَضُوا أَنْ يُؤْمِنُوا وَأَخَذُوا يَشْتِمُونَ الطَّرِيقَ عَلَنًا. فَتَرَكَهُمْ بُولُسُ، وَأَخَذَ التَّلَامِيذَ مَعَهُ، وَكَانَ يُحَدِّثُهُمْ كُلَّ يَوْمٍ فِي مَدْرَسَةِ تِيرَانُوسَ.",
    "10": "وَاسْتَمَرَّ هَذَا سَنَتَيْنِ، حَتَّى إِنَّ كُلَّ سُكَّانِ وِلَايَةِ آسْيَا يَهُودٍ وَيُونَانِيِّينَ سَمِعُوا رِسَالَةَ الْمَسِيحِ.",
    "11": "وَعَمِلَ اللهُ مُعْجِزَاتٍ غَيْرَ عَادِيَّةٍ بِوَاسِطَةِ بُولُسَ.",
    "12": "فَكَانَ النَّاسُ يَأْخُذُونَ إِلَى الْمَرْضَى مَنَادِيلَ أَوْ مَلَابِسَ لَمَسَتْ جِسْمَ بُولُسَ، فَتَزُولُ الْأَمْرَاضُ عَنْهُمْ، وَتَخْرُجُ الْأَرْوَاحُ الشِّرِّيرَةُ مِنْهُمْ.",
    "13": "وَكَانَ هُنَاكَ يَهُودٌ رَحَّالَةٌ يَحْتَرِفُونَ طَرْدَ الْأَرْوَاحِ الشِّرِّيرَةِ، فَحَاوَلَ بَعْضُهُمْ أَنْ يَسْتَخْدِمُوا اسْمَ سَيِّدِنَا عِيسَى لِطَرْدِهَا. فَكَانُوا يَقُولُونَ: ”أَقْسَمْتُ عَلَيْكَ بِاسْمِ عِيسَى الَّذِي يُنَادِي بِهِ بُولُسُ أَنْ تَخْرُجَ.“",
    "14": "وَكَانَ مِنْ ضِمْنِ هَؤُلَاءِ 7 أَوْلَادٍ لِسَكَاوَا وَهُوَ أَحَدُ قَادَةِ الْأَحْبَارِ الْيَهُودِ.",
    "15": "وَذَاتَ يَوْمٍ أَجَابَهُمُ الرُّوحُ الشِّرِّيرُ: ”عِيسَى أَنَا أَعْرِفُهُ، وَبُولُسُ أَنَا أَعْرِفُهُ، لَكِنْ مَنْ أَنْتُمْ؟“",
    "16": "ثُمَّ هَجَمَ الرَّجُلُ الَّذِي فِيهِ الرُّوحُ الشِّرِّيرُ عَلَيْهِمْ وَغَلَبَهُمْ كُلَّهُمْ، وَأَشْبَعَهُمْ ضَرْبًا. فَهَرَبُوا مِنَ الدَّارِ عُرَاةً مُجَرَّحِينَ.",
    "17": "فَسَمِعَ بِهَذَا كُلُّ أَهَالِي أَفَاسُسَ مِنْ يَهُودٍ وَيُونَانِيِّينَ، وَخَافُوا كُلُّهُمْ، وَتَعَظَّمَ اسْمُ سَيِّدِنَا عِيسَى.",
    "18": "وَكَثِيرٌ مِنَ الَّذِينَ آمَنُوا، جَاءُوا وَاعْتَرَفُوا وَأَخْبَرُوا بِأَعْمَالِهِمِ الشِّرِّيرَةِ.",
    "19": "وَكَثِيرٌ مِنَ الَّذِينَ يُمَارِسُونَ السِّحْرَ، جَمَعُوا كُتُبَهُمْ وَأَحْرَقُوهَا قُدَّامَ النَّاسِ. وَحَسَبُوا ثَمَنَ الْكُتُبِ، فَكَانَتِ الْجُمْلَةُ 50 أَلْفَ عُمْلَةٍ نَقْدِيَّةٍ مِنَ الْفِضَّةِ.",
    "20": "وَبِهَذِهِ الطَّرِيقَةِ كَانَتْ رِسَالَةُ الْمَسِيحِ تَنْتَشِرُ بِسُرْعَةٍ وَتَزِيدُ قُوَّةً.",
    "21": "وَبَعْدَمَا حَدَثَ كُلُّ هَذَا قَرَّرَ بُولُسُ، مُنْقَادًا بِالرُّوحِ، أَنْ يَذْهَبَ إِلَى الْقُدْسِ مُرُورًا بِشَمَالِ وَجَنُوبِ الْيُونَانِ. وَقَالَ: ”بَعْدَمَا أَذْهَبُ إِلَى هُنَاكَ، يَجِبُ أَنْ أَزُورَ رُومَا أَيْضًا.“",
    "22": "فَأَرْسَلَ اثْنَيْنِ مِنْ مُسَاعِدِيهِ هُمَا تِيمُوثِي وَأَرَسْتُسُ إِلَى شَمَالِ الْيُونَانِ، أَمَّا هُوَ فَانْتَظَرَ فَتْرَةً فِي آسْيَا.",
    "23": "وَحَدَثَ فِي ذَلِكَ الْوَقْتِ اضْطِرَابٌ كَبِيرٌ فِي أَفَاسُسَ بِسَبَبِ طَرِيقِ عِيسَى.",
    "24": "فَإِنَّ الصَّائِغَ الَّذِي اسْمُهُ دِمِتْرِي كَانَ يَصْنَعُ نَمَاذِجَ مِنَ الْفِضَّةِ لِمَعْبَدِ الْإِلَهَةِ أَرْتَمِيسَ. فَكَانَ هَذَا يَعُودُ بِالرِّبْحِ الْوَفِيرِ عَلَى الْعُمَّالِ.",
    "25": "فَنَادَى عُمَّالَهُ مَعَ آخَرِينَ مِنْ أَهْلِ الْمِهْنَةِ وَقَالَ لَهُمْ: ”أَيُّهَا الرِّجَالُ، أَنْتُمْ تَعْلَمُونَ أَنَّ رَخَاءَنَا يَعْتَمِدُ عَلَى هَذِهِ الْمِهْنَةِ.",
    "26": "وَأَنْتُمْ تَرَوْنَ وَتَسْمَعُونَ كَيْفَ أَنَّ هَذَا الشَّخْصَ بُولُسَ أَغْوَى عَدَدًا كَبِيرًا مِنَ النَّاسِ، هُنَا فِي أَفَاسُسَ وَفِي كُلِّ وِلَايَةِ آسْيَا تَقْرِيبًا. وَهُوَ يَقُولُ إِنَّ الْآلِهَةَ الَّتِي يَصْنَعُهَا النَّاسُ لَيْسَتْ آلِهَةً أَبَدًا.",
    "27": "وَهُنَا الْخَطَرُ، إِنَّ مِهْنَتَنَا تَفْقِدُ سُمْعَتَهَا الطَّيِّبَةَ، وَأَيْضًا مَعْبَدُ الْإِلَهَةِ الْعَظِيمَةِ أَرْتَمِيسَ يَفْقِدُ هَيْبَتَهُ، بَلْ وَالْإِلَهَةُ نَفْسُهَا تَفْقِدُ عَظَمَتَهَا، وَهِيَ الَّتِي يَعْبُدُهَا النَّاسُ فِي كُلِّ آسْيَا وَبَاقِي الْعَالَمِ!“",
    "28": "فَلَمَّا سَمِعُوا هَذَا غَضِبُوا جِدًّا وَأَخَذُوا يَصْرُخُونَ: ”عَظِيمَةٌ هِيَ أَرْتَمِيسُ إِلَهَةُ أَهْلِ أَفَاسُسَ!“",
    "29": "وَفِي الْحَالِ سَادَ الْاِضْطِرَابُ فِي الْمَدِينَةِ كُلِّهَا. وَأَمْسَكَ النَّاسُ غَايِسَ وَرِسْتُرْكِيَ وَهُمَا مِنْ شَمَالِ الْيُونَانِ وَرَفِيقَا بُولُسَ فِي رِحْلَتِهِ، وَانْدَفَعُوا كُلُّهُمْ كَرَجُلٍ وَاحِدٍ إِلَى مَلْعَبِ الْمَدِينَةِ.",
    "30": "وَأَرَادَ بُولُسُ أَنْ يُوَاجِهَ الْجُمْهُورَ، فَمَنَعَهُ التَّلَامِيذُ.",
    "31": "كَمَا أَنَّ بَعْضَ المَسْؤولِينَ فِي الْوِلَايَةِ، وَهُمْ أَصْحَابُ بُولُسَ، أَرْسَلُوا لَهُ يَرْجُونَهُ أَنْ لَا يُعَرِّضَ نَفْسَهُ لِخَطَرِ الذَّهَابِ إِلَى الْمَلْعَبِ.",
    "32": "وَكَانَ النَّاسُ فِي حَالَةِ فَوْضَى، بَعْضُهُمْ يَصْرُخُ بِشَيْءٍ وَبَعْضُهُمْ بِشَيْءٍ آخَرَ، حَتَّى إِنَّ أَكْثَرَهُمْ لَمْ يَعْرِفُوا لِمَاذَا اجْتَمَعُوا!",
    "33": "وَدَفَعَ الْيَهُودُ إِسْكَنْدَرَ إِلَى الْأَمَامِ، وَأَطْلَعَهُ بَعْضُ الْمَوْجُودِينَ عَلَى الْأَمْرِ، فَأَشَارَ إِسْكَنْدَرُ بِيَدِهِ لِكَيْ يُقَدِّمَ الدِّفَاعَ لِلنَّاسِ.",
    "34": "لَكِنْ لَمَّا أَدْرَكُوا أَنَّهُ يَهُودِيٌّ، صَرَخُوا كُلُّهُمْ مَعًا: ”عَظِيمَةٌ هِيَ أَرْتَمِيسُ إِلَهَةُ أَهْلِ أَفَاسُسَ!“ وَظَلُّوا يُرَدِّدُونَ هَذَا حَوَالَيْ سَاعَتَيْنِ.",
    "35": "أَخِيرًا تَمَكَّنَ حَاكِمُ الْمَدِينَةِ مِنْ تَهْدِئَةِ الْجُمْهُورِ وَقَالَ: ”يَا أَهْلَ أَفَاسُسَ! الْعَالَمُ كُلُّهُ يَعْرِفُ أَنَّ مَدِينَةَ أَفَاسُسَ هِيَ حَارِسَةُ مَعْبَدِ أَرْتَمِيسَ الْعَظِيمَةِ وَحَارِسَةُ تِمْثَالِهَا الَّذِي نَزَلَ مِنَ السَّمَاءِ!",
    "36": "هَذَا أَمْرٌ مَعْرُوفٌ وَلَا خِلَافَ فِيهِ. إِذَنْ يَجِبُ أَنْ تَهْدَأُوا وَلَا تَعْمَلُوا شَيْئًا بِتَهَوُّرٍ.",
    "37": "أَنْتُمْ أَحْضَرْتُمْ هَذَيْنِ الرَّجُلَيْنِ إِلَى هُنَا مَعَ أَنَّهُمَا لَمْ يَنْتَهِكَا حُرْمَةَ الْمَعْبَدِ وَلَا شَتَمَا إِلَهَتَنَا.",
    "38": "فَإِنْ كَانَ دِمِتْرِي وَأَهْلُ مِهْنَتِهِ لَهُمْ شَكْوَى عَلَى أَحَدٍ، فَعِنْدَنَا مَحَاكِمُ وَقُضَاةٌ، فَلْيَشْتَكُوا إِلَيْهِمْ.",
    "39": "وَإِنْ كَانَ لَكُمْ شَكْوَى أُخْرَى، فَيَجِبُ أَنْ نَنْظُرَ فِيهَا فِي اجْتِمَاعٍ قَانُونِيٍّ.",
    "40": "أَمَّا بِهَذِهِ الطَّرِيقَةِ، فَنَحْنُ فِي خَطَرٍ أَنْ نُتَّهَمَ بِالْفِتْنَةِ بِسَبَبِ حَوَادِثِ الْيَوْمِ. وَلَيْسَ لَنَا عُذْرٌ نُبَرِّرُ بِهِ هَذَا التَّجَمُّعَ.“",
    "41": "وَلَمَّا قَالَ هَذَا صَرَفَ التَّجَمُّعَ."
  }
}