{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 20,
  "verses": {
    "1": "وَلَمَّا انْتَهَى الْهَيَجَانُ، أَحْضَرَ بُولُسُ التَّلَامِيذَ إِلَيْهِ وَشَجَّعَهُمْ، ثُمَّ وَدَّعَهُمْ وَسَافَرَ إِلَى شَمَالِ الْيُونَانِ.",
    "2": "وَأَخَذَ يَتَنَقَّلُ فِي كُلِّ تِلْكَ الْمَنْطِقَةِ وَهُوَ يُشَجِّعُ النَّاسَ بِكَلَامٍ كَثِيرٍ. ثُمَّ أَخِيرًا وَصَلَ إِلَى جَنُوبِ الْبِلَادِ،",
    "3": "فَأَقَامَ هُنَاكَ 3 أَشْهُرٍ. وَبَيْنَمَا هُوَ يَسْتَعِدُّ لِلسَّفَرِ عَنْ طَرِيقِ الْبَحْرِ إِلَى سُورْيَا، تَآمَرَ الْيَهُودُ لِيَقْتُلُوهُ، فَقَرَّرَ أَنْ يَرْجِعَ عَنْ طَرِيقِ شَمَالِ الْيُونَانِ.",
    "4": "وَكَانَ فِي صُحْبَتِهِ سُوبَاتْرُ ابْنُ بُرُّسَ مِنْ بِيرِيَّةَ، وَرِسْتُرْكِي وَسَكُونْدُسُ مِنْ تَسَالُونْكِي، وَغَايِسُ مِنْ دَرْبَةَ، وَأَيْضًا تِيمُوثِي. وَمِنْ وِلَايَةِ آسْيَا كَانَ مَعَهُ الشَّدِيدُ وَطَرِيفِي.",
    "5": "فَهَؤُلَاءِ الرِّجَالُ سَبَقُونَا إِلَى تَرْوَاسَ وَانْتَظَرُونَا هُنَاكَ.",
    "6": "أَمَّا نَحْنُ فَسَافَرْنَا عَنْ طَرِيقِ الْبَحْرِ مِنْ فِيلِبِّي بَعْدَ عِيدِ الْفَطِيرِ، وَبَعْدَ 5 أَيَّامٍ لَحِقْنَا بِهِمْ فِي تَرْوَاسَ، وَأَقَمْنَا هُنَاكَ 7 أَيَّامٍ.",
    "7": "وَفِي يَوْمِ الْأَحَدِ اجْتَمَعْنَا مَعًا لِنَتَنَاوَلَ الْخُبْزَ. وَأَخَذَ بُولُسُ يَعِظُ النَّاسَ، وَأَطَالَ الْكَلَامَ حَتَّى مُنْتَصَفِ اللَّيْلِ لِأَنَّهُ كَانَ يَنْوِي السَّفَرَ فِي الْغَدِ.",
    "8": "وَكَانَتْ هُنَاكَ مَصَابِيحُ كَثِيرَةٌ فِي الطَّابِقِ الْأَعْلَى حَيْثُ كُنَّا مُجْتَمِعِينَ.",
    "9": "وَكَانَ شَابٌّ اسْمُهُ يُوتِيكُ قَدْ جَلَسَ فِي النَّافِذَةِ وَغَلَبَ عَلَيْهِ النُّعَاسُ بَيْنَمَا بُولُسُ فِي حَدِيثِهِ الطَّوِيلِ. فَلَمَّا نَامَ نَوْمًا عَمِيقًا، سَقَطَ مِنَ الطَّابِقِ الثَّالِثِ إِلَى الْأَرْضِ، وَرَفَعُوهُ مَيِّتًا.",
    "10": "فَنَزَلَ بُولُسُ، وَرَمَى نَفْسَهُ عَلَى الشَّابِّ وَحَضَنَهُ وَقَالَ: ”لَا تَنْزَعِجُوا، فَهُوَ حَيٌّ!“",
    "11": "ثُمَّ صَعِدَ بُولُسُ، وَكَسَرَ خُبْزًا وَأَكَلَ. ثُمَّ تَابَعَ كَلَامَهُ حَتَّى طُلُوعِ الْفَجْرِ، وَبَعْدَ ذَلِكَ سَافَرَ.",
    "12": "فَأَخَذُوا الشَّابَّ إِلَى دَارِهِ حَيًّا، وَتَعَزَّوْا جِدًّا.",
    "13": "وَرَكِبْنَا السَّفِينَةَ قَبْلَ بُولُسَ وَأَبْحَرْنَا إِلَى أَسُّوسَ، لِكَيْ يَرْكَبَ هُوَ مَعَنَا مِنْ هُنَاكَ. لِأَنَّهُ رَتَّبَ أَنْ يَذْهَبَ إِلَى أَسُّوسَ سَيْرًا عَلَى الْأَقْدَامِ.",
    "14": "فَلَمَّا لَحِقَ بِنَا هُنَاكَ أَخَذْنَاهُ مَعَنَا وَذَهَبْنَا إِلَى مِينَاءِ مِتْلِينَ.",
    "15": "وَفِي الْغَدِ أَبْحَرْنَا مِنْهَا وَوَصَلْنَا بِالْقُرْبِ مِنْ جَزِيرَةِ خِيُوسَ. وَفِي الْيَوْمِ الثَّالِثِ مَرَرْنَا بِجَزِيرَةِ سَامُوسَ، وَفِي الْيَوْمِ الرَّابِعِ وَصَلْنَا إِلَى مِيلِيتِي.",
    "16": "وَكَانَ بُولُسُ قَدْ قَرَّرَ أَنْ يَتَجَاوَزَ أَفَاسُسَ فِي سَفَرِهِ لِئَلَّا يَتَأَخَّرَ فِي آسْيَا. فَإِنَّهُ كَانَ يُرِيدُ أَنْ يُسْرِعَ لِكَيْ يَصِلَ إِلَى الْقُدْسِ قَبْلَ يَوْمِ الْخَمْسِينَ إِنْ أَمْكَنَ.",
    "17": "وَمِنْ مِيلِيتِي، أَرْسَلَ بُولُسُ إِلَى أَفَاسُسَ وَاسْتَدْعَى شُيُوخَ جَمَاعَةِ الْمُؤْمِنِينَ.",
    "18": "فَلَمَّا وَصَلُوا قَالَ لَهُمْ: ”أَنْتُمْ تَعْرِفُونَ كَيْفَ كُنْتُ أَسْلُكُ طُولَ الْفَتْرَةِ الَّتِي قَضَيْتُهَا عِنْدَكُمْ، مُنْذُ أَوَّلِ يَوْمٍ جِئْتُ فِيهِ إِلَى آسْيَا.",
    "19": "فَقَدْ كُنْتُ أَخْدِمُ الْمَسِيحَ بِكُلِّ تَوَاضُعٍ وَبِدُمُوعٍ، بِالرَّغْمِ مِنَ الْمِحَنِ الصَّعْبَةِ الَّتِي أَصَابَتْنِي بِسَبَبِ مُؤَامَرَاتِ الْيَهُودِ.",
    "20": "وَتَعْلَمُونَ أَنِّي لَمْ أَمْنَعْ عَنْكُمْ شَيْئًا يُفِيدُكُمْ، بَلْ كُنْتُ أَعِظُكُمْ وَأُعَلِّمُكُمْ، عَلَنًا وَمِنْ دَارٍ إِلَى دَارٍ.",
    "21": "فَكُنْتُ أُحَدِّثُ الْيَهُودَ وَغَيْرَهُمْ أَنْ يَرْجِعُوا إِلَى اللهِ وَيَتُوبُوا وَيُؤْمِنُوا بِسَيِّدِنَا عِيسَى.",
    "22": "وَالْآنَ أَنَا ذَاهِبٌ إِلَى الْقُدْسِ بِدَافِعٍ مِنَ الرُّوحِ. وَلَا أَعْلَمُ مَاذَا يَنْتَظِرُنِي هُنَاكَ.",
    "23": "إِنَّمَا أَعْلَمُ أَنَّ الرُّوحَ الْقُدُّوسَ يُعْلِنُ لِي فِي كُلِّ مَدِينَةٍ أَنَّ السَّلَاسِلَ وَالْمَصَاعِبَ تَنْتَظِرُنِي.",
    "24": "لَكِنَّ حَيَاتِي لَا تَهُمُّنِي، بَلِ الْمُهِمُّ هُوَ أَنْ أَقُومَ بِمُهِمَّتِي وَأُتَمِّمَ الْعَمَلَ الَّذِي كَلَّفَنِي بِهِ سَيِّدُنَا عِيسَى، وَهُوَ أَنْ أُخْبِرَ بِبِشَارَةِ نِعْمَةِ اللهِ.",
    "25": "وَأَنَا عَارِفٌ أَنَّكُمْ لَنْ تَرَوْا وَجْهِي بَعْدَ الْيَوْمِ، أَنْتُمْ جَمِيعًا الَّذِينَ تَجَوَّلْتُ بَيْنَكُمْ أُعْلِنُ بُشْرَى قِيَامِ مَمْلَكَةِ اللهِ.",
    "26": "لِذَلِكَ فَإِنِّي أُعْلِنُ لَكُمْ جَمِيعًا الْيَوْمَ أَنَّهُ إِنْ هَلَكَ أَحَدُكُمْ، فَأَنَا غَيْرُ مَسْؤولٍ عَنْهُ.",
    "27": "لِأَنِّي لَمْ أَمْتَنِعْ عَنْ أَنْ أُعْلِنَ لَكُمْ كُلَّ مَشِيئَةِ اللهِ.",
    "28": "فَاحْرُسُوا أَنْفُسَكُمْ وَكُلَّ الْقَطِيعِ الَّذِي أَقَامَكُمُ الرُّوحُ الْقُدُّوسُ رُعَاةً عَلَيْهِ. اِرْعَوْا أُمَّةَ رَبِّنَا الَّتِي اشْتَرَاهَا بِدَمِهِ.",
    "29": "”وَأَنَا عَارِفٌ أَنَّهُ بَعْدَ رَحِيلِي، سَتَأْتِي بَيْنَكُمْ ذِئَابٌ مُفْتَرِسَةٌ لَا تَشْفِقُ عَلَى الْقَطِيعِ.",
    "30": "وَسَيَقُومُ الْبَعْضُ مِنْ بَيْنِكُمْ أَنْتُمْ، وَيُحَرِّفُونَ الْحَقَّ لِكَيْ يَجْذِبُوا التَّلَامِيذَ فَيَتْبَعُوهُمْ.",
    "31": "إِذَنِ انْتَبِهُوا! تَذَكَّرُوا أَنِّي لِمُدَّةِ 3 سِنِينَ لَمْ أَتَوَقَّفْ عَنْ أَنْ أُنْذِرَ كُلَّ وَاحِدٍ مِنْكُمْ بِدُمُوعٍ لَيْلًا وَنَهَارًا.",
    "32": "”وَالْآنَ أَتْرُكُكُمْ وَدِيعَةً مَعَ اللهِ وَمَعَ رِسَالَةِ نِعْمَتِهِ، فَهِيَ قَادِرَةٌ أَنْ تَبْنِيَكُمْ وَتُعْطِيَكُمْ نَصِيبًا مَعَ كُلِّ شَعْبِ اللهِ الْخَاصِّ.",
    "33": "أَنَا لَمْ أَرْغَبْ أَبَدًا فِي فِضَّةِ أَحَدٍ أَوْ ذَهَبِهِ أَوْ ثِيَابِهِ.",
    "34": "بَلْ تَعْلَمُونَ أَنِّي اشْتَغَلْتُ بِهَاتَيْنِ الْيَدَيْنِ لِأُسَدِّدَ احْتِيَاجَاتِي وَاحْتِيَاجَاتِ الَّذِينَ مَعِي.",
    "35": "وَأَوْضَحْتُ لَكُمْ بِكُلِّ طَرِيقَةٍ أَنَّهُ يَجِبُ أَنْ نَعْمَلَ وَنَتْعَبَ لِكَيْ نُسَاعِدَ الضُّعَفَاءَ. تَذَكَّرُوا كَلِمَاتِ سَيِّدِنَا عِيسَى: ’الْبَرَكَةُ هِيَ فِي الْعَطَاءِ أَكْثَرُ مِنَ الْأَخْذِ.‘“",
    "36": "فَلَمَّا قَالَ بُولُسُ هَذَا، رَكَعَ عَلَى رُكْبَتَيْهِ مَعَهُمْ جَمِيعًا وَصَلَّى.",
    "37": "وَبَكَوْا كُلُّهُمْ وَعَانَقُوهُ وَقَبَّلُوهُ.",
    "38": "وَشَعَرُوا بِالْحُزْنِ، خَاصَّةً لِأَنَّهُ قَالَ إِنَّهُمْ لَنْ يَرَوْا وَجْهَهُ مَرَّةً أُخْرَى. ثُمَّ رَافَقُوهُ إِلَى السَّفِينَةِ."
  }
}