{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 22,
  "verses": {
    "1": "”يَا إِخْوَتِي وَآبَائِي، اِسْمَعُوا الْآنَ دِفَاعِي عَنْ نَفْسِي.“",
    "2": "فَلَمَّا سَمِعُوهُ يَتَكَلَّمُ بِالْعِبْرِيَّةِ، هَدَأُوا أَكْثَرَ. فَقَالَ بُولُسُ:",
    "3": "”أَنَا يَهُودِيٌّ مَوْلُودٌ فِي طَرْسُوسَ الَّتِي فِي كِيلِيكِيَّةَ، وَلَكِنِّي نَشَأْتُ هُنَا فِي هَذِهِ الْمَدِينَةِ. وَكَانَ أُسْتَاذِي هُوَ غَمَلْئِيلُ، وَتَعَلَّمْتُ شَرِيعَةَ آبَائِنَا بِكُلِّ تَفَاصِيلِهَا. وَكُنْتُ غَيُورًا فِي أُمُورِ اللهِ مِثْلَكُمْ جَمِيعًا الْيَوْمَ،",
    "4": "فَاضْطَهَدْتُ أَتْبَاعَ هَذَا الطَّرِيقِ إِلَى الْمَوْتِ، وَكُنْتُ أَقْبِضُ عَلَيْهِمْ رِجَالًا وَنِسَاءً وَأَرْمِيهِمْ فِي السِّجْنِ.",
    "5": "وَيَشْهَدُ عَلَى صِحَّةِ كَلَامِي رَئِيسُ الْأَحْبَارِ وَأَعْضَاءُ الْمَجْلِسِ جَمِيعًا. فَإِنِّي أَخَذْتُ مِنْهُمْ رَسَائِلَ إِلَى إِخْوَانِهِمْ فِي دِمَشْقَ، وَذَهَبْتُ لِكَيْ أَقْبِضَ عَلَى هَؤُلَاءِ النَّاسِ الَّذِينَ هُنَاكَ وَأُحْضِرَهُمْ إِلَى الْقُدْسِ لِلْعِقَابِ.",
    "6": "”وَعِنْدَ الظُّهْرِ تَقْرِيبًا، لَمَّا اقْتَرَبْتُ مِنْ دِمَشْقَ، فَجْأَةً أَضَاءَ حَوْلِي نُورٌ سَاطِعٌ مِنَ السَّمَاءِ،",
    "7": "فَسَقَطْتُ عَلَى الْأَرْضِ، وَسَمِعْتُ صَوْتًا يَقُولُ لِي: ’يَا شَاوُلُ! يَا شَاوُلُ! لِمَاذَا تَضْطَهِدُنِي؟‘",
    "8": "فَقُلْتُ: ’مَنْ أَنْتَ يَا سَيِّدِي؟‘ فَأَجَابَ: ’أَنَا عِيسَى النَّاصِرِيُّ الَّذِي أَنْتَ تَضْطَهِدُهُ.‘",
    "9": "وَالَّذِينَ مَعِي رَأَوْا النُّورَ، لَكِنَّهُمْ لَمْ يَفْهَمُوا صَوْتَ الَّذِي كَانَ يُكَلِّمُنِي.",
    "10": "فَقُلْتُ: ’مَاذَا أَعْمَلُ يَا مَوْلَايَ؟‘ فَقَالَ: ’قُمْ، وَادْخُلْ دِمَشْقَ وَهُنَاكَ تُخْبَرُ بِكُلِّ مَا يَجِبُ أَنْ تَعْمَلَهُ.‘",
    "11": "”فَقَادَنِي أَصْحَابِي بِيَدِي إِلَى دِمَشْقَ، لِأَنَّ شِدَّةَ النُّورِ أَعْمَتْ عَيْنَيَّ.",
    "12": "وَكَانَ هُنَاكَ رَجُلٌ تَقِيٌّ اسْمُهُ حَنَانْيَا يَعْمَلُ بِالشَّرِيعَةِ وَيَحْتَرِمُهُ كُلُّ الْيَهُودِ الَّذِينَ هُنَاكَ.",
    "13": "فَجَاءَ إِلَيَّ وَوَقَفَ بِجَانِبِي وَقَالَ: ’يَا أَخُ شَاوُلُ، أَبْصِرْ!‘ فَرَأَيْتُهُ فِي الْحَالِ.",
    "14": "ثُمَّ قَالَ: ’إِلَهُ آبَائِنَا اخْتَارَكَ لِتَعْرِفَ مَشِيئَتَهُ، وَتَرَى الصَّالِحَ وَتَسْمَعَ كَلَامًا مِنْ فَمِهِ،",
    "15": "وَتَكُونَ شَاهِدًا لَهُ أَمَامَ الْجَمِيعِ بِمَا رَأَيْتَ وَسَمِعْتَ.",
    "16": "إِذَنْ لَا تَنْتَظِرْ، بَلْ قُمْ وَتَغَطَّسْ، وَاغْتَسِلْ مِنْ ذُنُوبِكَ بِأَنْ تَدْعُوَ بِاسْمِهِ.‘",
    "17": "”ثُمَّ رَجَعْتُ إِلَى الْقُدْسِ، وَكُنْتُ أُصَلِّي فِي مُجَمَّعِ بَيْتِ اللهِ، فَأَخَذَتْنِي غَفْوَةٌ.",
    "18": "وَرَأَيْتُهُ فَقَالَ لِي: ’أَسْرِعْ، اُخْرُجْ مِنَ الْقُدْسِ حَالًا، لِأَنَّهُمْ لَنْ يَقْبَلُوا شَهَادَتَكَ عَنِّي.‘",
    "19": "فَأَجَبْتُ: ’يَا مَوْلَايَ، هَؤُلَاءِ النَّاسُ يَعْلَمُونَ أَنِّي ذَهَبْتُ إِلَى بُيُوتِ الْعِبَادَةِ لِكَيْ أَسْجِنَ وَأَضْرِبَ الَّذِينَ يُؤْمِنُونَ بِكَ.",
    "20": "وَلَمَّا سُفِكَ دَمُ شَهِيدِكَ اصْطَفَانَ، كُنْتُ مَوْجُودًا هُنَاكَ وَمُوَافِقًا عَلَى ذَلِكَ، وَقُمْتُ بِحِرَاسَةِ ثِيَابِ الَّذِينَ قَتَلُوهُ.‘",
    "21": "فَقَالَ لِي: ’اِذْهَبْ، سَأُرْسِلُكَ بَعِيدًا إِلَى الشُّعُوبِ الْأُخْرَى.‘“",
    "22": "وَكَانَ الْجُمْهُورُ يُصْغِي إِلَى بُولُسَ إِلَى أَنْ قَالَ هَذِهِ الْعِبَارَةَ، وَعِنْدَهَا صَرَخُوا بِأَعْلَى صَوْتِهِمْ: ”أَزِلْ هَذَا الشَّخْصَ عَنْ وَجْهِ الْأَرْضِ! حَرَامٌ أَنْ يَعِيشَ!“",
    "23": "وَأَخَذُوا يَصْرُخُونَ وَيُلَوِّحُونَ بِثِيَابِهِمْ وَيَرْمُونَ التُّرَابَ فِي الْهَوَاءِ.",
    "24": "فَأَمَرَ الْقَائِدُ جُنُودَهُ بِأَنْ يَأْخُذُوا بُولُسَ إِلَى الْقَلْعَةِ، وَأَعْطَاهُمْ تَعْلِيمَاتٍ بِأَنْ يَجْلِدُوهُ وَيَسْتَجْوِبُوهُ لِكَيْ يَعْرِفَ لِمَاذَا صَرَخَ النَّاسُ ضِدَّهُ بِهَذِهِ الطَّرِيقَةِ.",
    "25": "فَلَمَّا مَدُّوهُ لِيَجْلِدُوهُ، قَالَ بُولُسُ لِلضَّابِطِ الْمَوْجُودِ: ”هَلْ يَسْمَحُ لَكُمُ الْقَانُونُ بِأَنْ تَجْلِدُوا شَخْصًا رُومَانِيَّ الْجِنْسِيَّةِ قَبْلَ مُحَاكَمَتِهِ؟“",
    "26": "فَلَمَّا سَمِعَ الضَّابِطُ هَذَا، ذَهَبَ إِلَى الْقَائِدِ وَأَخْبَرَهُ وَقَالَ: ”مَا هَذَا الَّذِي كُنَّا سَنَعْمَلُهُ؟ هَذَا الرَّجُلُ رُومَانِيُّ الْجِنْسِيَّةِ!“",
    "27": "فَذَهَبَ الْقَائِدُ إِلَى بُولُسَ وَسَأَلَهُ: ”قُلْ لِي، هَلْ أَنْتَ رُومَانِيُّ الْجِنْسِيَّةِ؟“ فَأَجَابَ: ”نَعَمْ.“",
    "28": "فَقَالَ الْقَائِدُ: ”أَنَا حَصَلْتُ عَلَى هَذِهِ الْجِنْسِيَّةِ بِمَبْلَغٍ كَبِيرٍ مِنَ الْمَالِ.“ فَأَجَابَهُ بُولُسُ: ”أَمَّا أَنَا فَقَدْ وُلِدْتُ فِيهَا.“",
    "29": "وَفِي الْحَالِ ابْتَعَدَ الَّذِينَ كَانُوا مُكَلَّفِينَ بِاسْتِجْوَابِهِ. وَانْزَعَجَ الْقَائِدُ نَفْسُهُ لِأَنَّهُ قَيَّدَ بُولُسَ بِالسَّلَاسِلِ مَعَ أَنَّهُ رُومَانِيُّ الْجِنْسِيَّةِ.",
    "30": "وَأَرَادَ الْقَائِدُ أَنْ يَعْرِفَ حَقِيقَةَ التُّهْمَةِ الْمُوَجَّهَةِ مِنَ الْيَهُودِ ضِدَّ بُولُسَ، فَحَلَّ قُيُودَهُ فِي الْغَدِ وَأَمَرَ أَنْ يَجْتَمِعَ رُؤَسَاءُ الْأَحْبَارِ وَكُلُّ الْمَجْلِسِ الْأَعْلَى. ثُمَّ أَخَذَ بُولُسَ وَأَحْضَرَهُ قُدَّامَهُمْ."
  }
}