{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 24,
  "verses": {
    "1": "وَبَعْدَ 5 أَيَّامٍ نَزَلَ حَنَانْيَا رَئِيسُ الْأَحْبَارِ إِلَى قَيْصَرِيَّةَ وَمَعَهُ بَعْضُ الشُّيُوخِ وَمُحَامٍ اسْمُهُ تَرْتُلُّسُ، وَشَكَوْا بُولُسَ إِلَى الْحَاكِمِ.",
    "2": "فَلَمَّا دُعِيَ بُولُسُ، قَدَّمَ تَرْتُلُّسُ الشَّكْوَى أَمَامَ فِيلِكْسَ فَقَالَ: ”نَحْنُ بِفَضْلِكَ نَتَمَتَّعُ بِسَلَامٍ وَافِرٍ، وَإِنَّ الْإِصْلَاحَ الَّذِي تَمَّ لِخَيْرِ هَذِهِ الْبِلَادِ، يَعُودُ إِلَى حُسْنِ تَدْبِيرِكَ",
    "3": "يَا صَاحِبَ الْفَخَامَةِ فِيلِكْسَ. فَنَحْنُ نَقْبَلُ هَذَا كُلَّهُ بِالشُّكْرِ الْجَزِيلِ دَائِمًا وَفِي كُلِّ مَكَانٍ.",
    "4": "وَلِكَيْ لَا أُطِيلَ الْكَلَامَ عَلَيْكَ، أَرْجُو أَنْ تَسْمَعَنَا بِلُطْفِكَ بِاخْتِصَارٍ.",
    "5": "نَحْنُ وَجَدْنَا هَذَا الرَّجُلَ يُسَبِّبُ الْمَشَاكِلَ وَيُثِيرُ الْاِضْطِرَابَ بَيْنَ الْيَهُودِ فِي جَمِيعِ أَنْحَاءِ الْعَالَمِ. وَهُوَ زَعِيمُ طَائِفَةِ النَّصَارَى،",
    "6": "وَحَاوَلَ أَيْضًا أَنْ يُنَجِّسَ بَيْتَ اللهِ. فَقَبَضْنَا عَلَيْهِ وَأَرَدْنَا أَنْ نُحَاكِمَهُ حَسَبَ شَرِيعَتِنَا.",
    "7": "فَجَاءَ الْقَائِدُ لِيسِيَاسُ، وَاسْتَخْدَمَ مَعَنَا الْعُنْفَ وَأَخَذَهُ مِنْ بَيْنِ أَيْدِينَا،",
    "8": "وَأَمَرَ خُصُومَهُ بِأَنْ يَرْفَعُوا شَكْوَاهُمْ إِلَيْكَ. فَعِنْدَمَا تَسْتَجْوِبُهُ أَنْتَ بِنَفْسِكَ، يُمْكِنُكَ أَنْ تَعْرِفَ أَنَّ شَكْوَانَا ضِدَّهُ صَحِيحَةٌ.“",
    "9": "وَوَافَقَ بَاقِي الْيَهُودِ عَلَى أَنَّ هَذَا الْكَلَامَ صَحِيحٌ.",
    "10": "فَأَشَارَ الْحَاكِمُ إِلَى بُولُسَ لِيَتَكَلَّمَ، فَقَالَ: ”أَنَا عَارِفٌ أَنَّكَ مُنْذُ سِنِينَ عَدِيدَةٍ تَحْكُمُ بِالْعَدْلِ بَيْنَ النَّاسِ فِي أُمَّتِنَا، لِذَلِكَ أُدَافِعُ عَنْ نَفْسِي بِارْتِيَاحٍ.",
    "11": "يُمْكِنُكَ بِسُهُولَةٍ أَنْ تَتَبَيَّنَ أَنِّي ذَهَبْتُ إِلَى الْقُدْسِ لِلْعِبَادَةِ مُنْذُ مَا لَا يَزِيدُ عَنِ 12 يَوْمًا.",
    "12": "وَلَمْ يَجِدْنِي خُصُومِي أُجَادِلُ أَحَدًا فِي مُجَمَّعِ بَيْتِ اللهِ أَوْ أُثِيرُ الشَّعْبَ فِي بُيُوتِ الْعِبَادَةِ وَلَا فِي أَيِّ مَكَانٍ آخَرَ فِي الْمَدِينَةِ.",
    "13": "وَلَا يُمْكِنُهُمْ أَنْ يُثْبِتُوا لَكَ الشَّكْوَى الَّتِي يُقَدِّمُونَهَا ضِدِّيَ الْآنَ.",
    "14": "إِنَّمَا أَشْهَدُ أَنِّي أَعْبُدُ إِلَهَ آبَائِنَا حَسَبَ الطَّرِيقِ الَّذِي يَصِفُونَهُ بِأَنَّهُ بِدْعَةٌ، وَأُؤْمِنُ بِكُلِّ مَا فِي التَّوْرَاةِ وَصُحُفِ الْأَنْبِيَاءِ.",
    "15": "وَعِنْدِي نَفْسُ الرَّجَاءِ فِي اللهِ مِثْلُ هَؤُلَاءِ، وَهُوَ قِيَامَةُ الْمَوْتَى مِنْ صَالِحِينَ وَأَشْرَارٍ.",
    "16": "لِهَذَا أَبْذِلُ جُهْدِي دَائِمًا لِيَكُونَ ضَمِيرِي نَقِيًّا أَمَامَ اللهِ وَالنَّاسِ.",
    "17": "”وَبَعْدَ غِيَابِ عِدَّةِ سَنَوَاتٍ عَنِ الْقُدْسِ، رَجَعْتُ لِأُحْضِرَ لِشَعْبِي بَعْضَ الْهَدَايَا لِلْفُقَرَاءِ وَلِكَيْ أُقَدِّمَ بَعْضَ الْقَرَابِينِ.",
    "18": "فَلَمَّا وَجَدُونِي أَعْمَلُ هَذَا فِي مُجَمَّعِ بَيْتِ اللهِ، كُنْتُ قَدْ تَطَهَّرْتُ. وَلَمْ يَكُنْ مَعِي جُمْهُورٌ، وَلَا سَبَّبْتُ أَيَّ فَوْضَى.",
    "19": "لَكِنْ كَانَ هُنَاكَ بَعْضُ الْيَهُودِ مِنْ وِلَايَةِ آسْيَا، كَانَ يَجِبُ أَنْ يَأْتُوا هُمْ بِأَنْفُسِهِمْ أَمَامَكَ وَيُقَدِّمُوا شَكْوَاهُمْ لَوْ كَانَ عِنْدَهُمْ شَيْءٌ ضِدِّي!",
    "20": "أَوْ هَؤُلَاءِ الْمَوْجُودُونَ هُنَا، هَلْ فِي إِمْكَانِهِمْ أَنْ يَقُولُوا مَا هُوَ الذَّنْبُ الَّذِي وَجَدُوهُ فِيَّ لَمَّا حُوكِمْتُ أَمَامَ الْمَجْلِسِ الْأَعْلَى؟",
    "21": "إِلَّا طَبْعًا هَذَا الْأَمْرَ الَّذِي أَعْلَنْتُهُ وَأَنَا وَاقِفٌ بَيْنَهُمْ وَقُلْتُ، ’أَنْتُمْ تُحَاكِمُونِي الْيَوْمَ لِأَنَّ عِنْدِي رَجَاءً أَنَّ الْمَوْتَى سَيَقُومُونَ.‘ “",
    "22": "وَكَانَ فِيلِكْسُ عِنْدَهُ مَعْرِفَةٌ جَيِّدَةٌ عَنْ طَرِيقِ عِيسَى، فَأَنْهَى الْاِجْتِمَاعَ وَقَالَ: ”عِنْدَمَا يَحْضُرُ الْقَائِدُ لِيسِيَاسُ سَأَحْكُمُ فِي قَضِيَّتِكَ.“",
    "23": "وَأَمَرَ الضَّابِطَ أَنْ يَحْفَظَ بُولُسَ تَحْتَ الْحِرَاسَةِ، وَأَنْ يُعْطِيَهُ بَعْضَ الْحُرِّيَّةِ، وَأَنْ يَسْمَحَ لِأَصْدِقَائِهِ أَنْ يَزُورُوهُ وَيَخْدِمُوهُ.",
    "24": "وَبَعْدَ عِدَّةِ أَيَّامٍ جَاءَ فِيلِكْسُ وَمَعَهُ دُرُوسِلَا زَوْجَتُهُ وَهِيَ يَهُودِيَّةٌ. فَاسْتَدْعَى بُولُسَ وَاسْتَمَعَ إِلَيْهِ. فَكَلَّمَهُ بُولُسُ عَنِ الْإِيمَانِ بِالْمَسِيحِ عِيسَى.",
    "25": "وَبَيْنَمَا بُولُسُ يَتَحَدَّثُ عَنِ الصَّلَاحِ وَضَبْطِ النَّفْسِ وَيَوْمِ الدِّينِ خَافَ فِيلِكْسُ وَقَالَ لَهُ: ”هَذَا يَكْفِي الْآنَ! اِذْهَبْ وَعِنْدَمَا أَجِدُ الْوَقْتَ الْمُنَاسِبَ أَسْتَدْعِيكَ.“",
    "26": "وَكَانَ يَرْجُو أَنْ يُعْطِيَهُ بُولُسُ رَشْوَةً، لِذَلِكَ كَانَ يُرْسِلُ وَيَسْتَدْعِيهِ كَثِيرًا وَيَتَحَدَّثُ مَعَهُ.",
    "27": "وَمَرَّتْ سَنَتَانِ، ثُمَّ جَاءَ مَكَانَ فِيلِكْسَ حَاكِمٌ آخَرُ اسْمُهُ بَرْكِيُوسُ فُسْتُوسُ. وَأَرَادَ فِيلِكْسُ أَنْ يُرْضِيَ الْيَهُودَ، فَتَرَكَ بُولُسَ فِي السِّجْنِ."
  }
}