{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 25,
  "verses": {
    "1": "وَبَعْدَ وُصُولِ فُسْتُوسَ إِلَى الْوِلَايَةِ بِـ3 أَيَّامٍ، صَعِدَ مِنْ قَيْصَرِيَّةَ إِلَى الْقُدْسِ.",
    "2": "فَجَاءَ إِلَيْهِ رُؤَسَاءُ الْأَحْبَارِ وَقَادَةُ الْيَهُودِ وَشَكَوْا بُولُسَ لَهُ.",
    "3": "وَطَلَبُوا مِنْهُ بِإِلْحَاحٍ أَنْ يُرْضِيَهُمْ فَيُرْسِلَ بُولُسَ إِلَى الْقُدْسِ. طَلَبُوا هَذَا لِأَنَّهُمْ وَضَعُوا لِبُولُسَ كَمِينًا لِيَقْتُلُوهُ فِي الطَّرِيقِ.",
    "4": "فَأَجَابَهُمْ فُسْتُوسُ: ”بُولُسُ مَحْجُوزٌ فِي قَيْصَرِيَّةَ، وَأَنَا رَاجِعٌ إِلَى هُنَاكَ حَالًا.",
    "5": "لِيَأْتِ مَعِي بَعْضُ قَادَتِكُمْ وَيُقَدِّمُوا الشَّكْوَى ضِدَّ الرَّجُلِ هُنَاكَ إِنْ كَانَ مُذْنِبًا.“",
    "6": "وَقَضَى فُسْتُوسُ عِنْدَهُمْ 8 أَوْ 10 أَيَّامٍ، ثُمَّ نَزَلَ إِلَى قَيْصَرِيَّةَ. وَفِي الْغَدِ جَلَسَ عَلَى مَنَصَّةِ الْقَضَاءِ وَأَمَرَ بِإِحْضَارِ بُولُسَ قُدَّامَهُ.",
    "7": "فَلَمَّا وَصَلَ بُولُسُ، أَحَاطَ بِهِ الْيَهُودُ الَّذِينَ نَزَلُوا مِنَ الْقُدْسِ، وَقَدَّمُوا شَكَاوَى خَطِيرَةً كَثِيرَةً ضِدَّهُ لَمْ يَقْدِرُوا أَنْ يُثْبِتُوهَا.",
    "8": "فَدَافَعَ بُولُسُ عَنْ نَفْسِهِ وَقَالَ: ”أَنَا لَمْ أَرْتَكِبْ أَيَّ ذَنْبٍ ضِدَّ شَرِيعَةِ الْيَهُودِ وَلَا ضِدَّ بَيْتِ اللهِ وَلَا ضِدَّ قَيْصَرَ.“",
    "9": "وَلَكِنَّ فُسْتُوسَ كَانَ يُرِيدُ أَنْ يُرْضِيَ الْيَهُودَ فَقَالَ لِبُولُسَ: ”هَلْ أَنْتَ مُسْتَعِدٌّ أَنْ تَذْهَبَ إِلَى الْقُدْسِ، فَتَكُونَ مُحَاكَمَتُكَ فِي هَذِهِ الشَّكَاوَى قُدَّامِي هُنَاكَ؟“",
    "10": "أَجَابَ بُولُسُ: ”أَنَا الْآنَ وَاقِفٌ أَمَامَ مَحْكَمَةِ قَيْصَرَ حَيْثُ يَجِبُ أَنْ أُحَاكَمَ. أَنَا لَمْ أُذْنِبْ ضِدَّ الْيَهُودِ فِي شَيْءٍ، وَأَنْتَ تَعْلَمُ هَذَا جَيِّدًا.",
    "11": "وَلَوْ كُنْتُ قَدِ ارْتَكَبْتُ شَيْئًا يَسْتَحِقُّ الْمَوْتَ، مَا كُنْتُ أَهْرُبُ مِنَ الْمَوْتِ. أَمَّا إِنْ كَانَتْ هَذِهِ التُّهَمُ الَّتِي يُوَجِّهُهَا إِلَيَّ الْيَهُودُ غَيْرَ صَحِيحَةٍ، إِذَنْ لَا يَحِقُّ لِأَحَدٍ أَنْ يُسَلِّمَنِي إِلَيْهِمْ. أَنَا رَافِعٌ قَضِيَّتِي إِلَى قَيْصَرَ!“",
    "12": "وَتَشَاوَرَ فُسْتُوسُ مَعَ مُعَاوِنِيهِ ثُمَّ قَالَ: ”إِلَى قَيْصَرَ رَفَعْتَ قَضِيَّتَكَ، فَإِلَى قَيْصَرَ تَذْهَبُ!“",
    "13": "وَبَعْدَ أَيَّامٍ قَلِيلَةٍ، جَاءَ الْمَلِكُ أَغْرِيبَاسُ وَمَعَهُ بِرْنِيسُ إِلَى قَيْصَرِيَّةَ لِيُسَلِّمَا عَلَى فُسْتُوسَ.",
    "14": "وَأَقَامَا هُنَاكَ أَيَّامًا كَثِيرَةً، فَعَرَضَ فُسْتُوسُ عَلَى الْمَلِكِ قَضِيَّةَ بُولُسَ وَقَالَ لَهُ: ”يُوجَدُ رَجُلٌ هُنَا تَرَكَهُ فِيلِكْسُ مَسْجُونًا.",
    "15": "وَلَمَّا ذَهَبْتُ إِلَى الْقُدْسِ اشْتَكَى ضِدَّهُ رُؤَسَاءُ الْأَحْبَارِ وَشُيُوخُ الْيَهُودِ وَطَلَبُوا أَنْ أَحْكُمَ عَلَيْهِ.",
    "16": "فَقُلْتُ لَهُمْ إِنَّهُ لَيْسَ مِنْ عَادَةِ الرُّومَانِ أَنْ يُسَلِّمُوا أَحَدًا لِلْمَوْتِ إِلَّا إِذَا وَاجَهَ خُصُومَهُ أَوَّلًا، وَأُعْطِيَ الْفُرْصَةَ لِيُدَافِعَ عَنْ نَفْسِهِ وَيَرُدَّ عَلَى الشَّكَاوَى.",
    "17": "فَجَاءُوا مَعِي إِلَى هُنَا، وَبِدُونِ تَأْخِيرٍ جَلَسْتُ فِي الْغَدِ عَلَى مَنَصَّةِ الْقَضَاءِ وَأَمَرْتُ بِإِحْضَارِ الرَّجُلِ.",
    "18": "فَلَمَّا قَامَ خُصُومُهُ لِيَتَكَلَّمُوا، لَمْ يَذْكُرُوا أَيَّ تُهْمَةٍ مِمَّا كُنْتُ أَتَوَقَّعُهُ.",
    "19": "إِنَّمَا قَامَ بَيْنَهُمْ وَبَيْنَهُ جِدَالٌ عَنْ دِينِهِمْ وَعَنْ شَخْصٍ مَاتَ اسْمُهُ عِيسَى وَبُولُسُ يَقُولُ إِنَّهُ حَيٌّ.",
    "20": "فَحِرْتُ كَيْفَ أُحَقِّقُ فِي الْأَمْرِ، وَسَأَلْتُ بُولُسَ إِنْ كَانَ عَلَى اسْتِعْدَادٍ أَنْ يَذْهَبَ إِلَى الْقُدْسِ فَتَكُونَ مُحَاكَمَتُهُ فِي هَذِهِ الشَّكَاوَى هُنَاكَ.",
    "21": "لَكِنَّهُ رَفَعَ قَضِيَّتَهُ إِلَى صَاحِبِ الْجَلَالَةِ لِيَنْظُرَ فِيهَا، فَأَمَرْتُ بِأَنْ يُحْفَظَ إِلَى أَنْ أَتَمَكَّنَ مِنْ إِرْسَالِهِ إِلَى قَيْصَرَ.“",
    "22": "فَقَالَ أَغْرِيبَاسُ لِفُسْتُوسَ: ”أَنَا نَفْسِي أُحِبُّ أَنْ أَسْمَعَ هَذَا الرَّجُلَ.“ فَأَجَابَ: ”غَدًا تَسْمَعُهُ.“",
    "23": "وَفِي الْغَدِ جَاءَ أَغْرِيبَاسُ وَبِرْنِيسُ فِي مَوْكِبٍ فَخْمٍ، وَدَخَلَا قَاعَةَ الْاِسْتِمَاعِ يُحِيطُ بِهِمَا الْقَادَةُ الْعَسْكَرِيُّونَ وَعُظَمَاءُ الْمَدِينَةِ. وَأَمَرَ فُسْتُوسُ بِإِحْضَارِ بُولُسَ.",
    "24": "فَقَالَ فُسْتُوسُ: ”أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ، وَيَا كُلَّ الْحَاضِرِينَ مَعَنَا هُنَا، هَذَا الرَّجُلُ الَّذِي تَرَوْنَهُ شَكَاهُ إِلَيَّ الشَّعْبُ الْيَهُودِيُّ كُلُّهُ فِي الْقُدْسِ وَهُنَا فِي قَيْصَرِيَّةَ، وَكَانُوا يَصْرُخُونَ أَنَّهُ لَا يَجِبُ أَنْ يَبْقَى حَيًّا.",
    "25": "أَمَّا أَنَا فَوَجَدْتُ أَنَّهُ لَمْ يَعْمَلْ شَيْئًا يَسْتَحِقُّ الْمَوْتَ. لَكِنَّهُ رَفَعَ قَضِيَّتَهُ إِلَى صَاحِبِ الْجَلَالَةِ، فَقَرَّرْتُ أَنْ أُرْسِلَهُ إِلَى رُومَا.",
    "26": "لَكِنْ لَيْسَ عِنْدِي شَيْءٌ وَاضِحٌ أَكْتُبُهُ عَنْ مَوْضُوعِهِ إِلَى مَوْلَانَا. لِذَلِكَ أَحْضَرْتُهُ أَمَامَكُمْ جَمِيعًا، وَخَاصَّةً أَمَامَكَ أَنْتَ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ، حَتَّى إِذَا نَظَرْنَا فِي قَضِيَّتِهِ، أَجِدُ مَا أَكْتُبُهُ.",
    "27": "لِأَنِّي أَظُنُّ أَنَّهُ مِنْ غَيْرِ الْمَعْقُولِ أَنْ أُرْسِلَ سَجِينًا دُونَ أَنْ أُحَدِّدَ التُّهَمَ الْمُوَجَّهَةَ ضِدَّهُ.“"
  }
}