{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 28,
  "verses": {
    "1": "وَلَمَّا وَصَلْنَا، عَرَفْنَا أَنَّ اسْمَ الْجَزِيرَةِ هُوَ مَالْطَةُ.",
    "2": "وَعَامَلَنَا أَهْلُهَا بِلُطْفٍ غَيْرِ عَادِيٍّ، فَرَحَّبُوا بِنَا وَأَوْقَدُوا لَنَا نَارًا لِأَنَّ الطَّقْسَ كَانَ مُمْطِرًا وَبَارِدًا.",
    "3": "وَجَمَعَ بُولُسُ بَعْضَ الْحَطَبِ وَرَمَاهُ فِي النَّارِ، فَخَرَجَتْ حَيَّةٌ دَفَعَتْهَا الْحَرَارَةُ، وَتَعَلَّقَتْ بِيَدِهِ.",
    "4": "فَلَمَّا رَأَى أَهْلُ الْجَزِيرَةِ الْحَيَّةَ مُعَلَّقَةً بِيَدِهِ، قَالَ بَعْضُهُمْ لِبَعْضٍ: ”لَا بُدَّ أَنَّ هَذَا الرَّجُلَ قَاتِلٌ، فَمَعَ أَنَّهُ نَجَا مِنَ الْبَحْرِ، لَا يَسْمَحُ لَهُ الْعَدْلُ بِأَنْ يَعِيشَ.“",
    "5": "لَكِنَّ بُولُسَ نَفَضَ الْحَيَّةَ فِي النَّارِ وَلَمْ يَمَسَّهُ أَذًى.",
    "6": "وَكَانَ النَّاسُ يَتَوَقَّعُونَ أَنْ يَتَوَرَّمَ أَوْ يَسْقُطَ مَيِّتًا فَجْأَةً، لَكِنَّهُمْ بَعْدَمَا انْتَظَرُوا طَوِيلًا وَرَأَوْا أَنَّهُ لَمْ يَحْدُثْ لَهُ شَيْءٌ، غَيَّرُوا رَأْيَهُمْ وَقَالُوا إِنَّهُ إِلَهٌ.",
    "7": "وَكَانَتْ بِالْقُرْبِ مِنَ الْمَكَانِ حُقُولٌ يَمْلِكُهَا بُوبِلْيُوسُ حَاكِمُ الْجَزِيرَةِ. فَاسْتَقْبَلَنَا فِي دَارِهِ، وَأَكْرَمَ ضِيَافَتَنَا 3 أَيَّامٍ.",
    "8": "وَكَانَ أَبُوهُ مَرِيضًا فِي الْفِرَاشِ، يُعَانِي مِنَ الْحُمَّى وَالْإِسْهَالِ الدَّمَوِيِّ، فَزَارَهُ بُولُسُ وَدَعَا اللهَ مِنْ أَجْلِهِ وَوَضَعَ يَدَيْهِ عَلَيْهِ وَشَفَاهُ.",
    "9": "فَلَمَّا حَدَثَ هَذَا، جَاءَ إِلَيْهِ كُلُّ الْمَرْضَى فِي الْجَزِيرَةِ وَنَالُوا الشِّفَاءَ.",
    "10": "فَأَكْرَمُونَا كَثِيرًا، وَعِنْدَ رَحِيلِنَا أَعْطَوْنَا مَا نَحْتَاجُ إِلَيْهِ.",
    "11": "وَبَعْدَ 3 أَشْهُرٍ أَبْحَرْنَا فِي سَفِينَةٍ مِنَ الْإِسْكَنْدَرِيَّةِ عَلَيْهَا رَسْمُ الْإِلَهَيْنِ التَّوْأَمَيْنِ وَكَانَتْ قَدْ قَضَتْ فَصْلَ الشِّتَاءِ فِي مَالْطَةَ.",
    "12": "وَوَصَلْنَا إِلَى مَدِينَةِ سِيرَاكِيُوسَ وَقَضَيْنَا فِيهَا 3 أَيَّامٍ.",
    "13": "ثُمَّ أَبْحَرْنَا مِنْ هُنَاكَ حَتَّى وَصَلْنَا إِلَى مَدِينَةِ رِيغِيُونَ. وَفِي الْيَوْمِ التَّالِي هَبَّتْ رِيحٌ جَنُوبِيَّةٌ، ثُمَّ وَصَلْنَا فِي الْيَوْمِ الثَّالِثِ إِلَى بُوطِيُولِي.",
    "14": "وَوَجَدْنَا هُنَاكَ بَعْضَ الْإِخْوَةِ، فَطَلَبُوا مِنَّا أَنْ نَقْضِيَ مَعَهُمْ أُسْبُوعًا. وَبِهَذَا ذَهَبْنَا إِلَى رُومَا.",
    "15": "وَسَمِعَ الْإِخْوَةُ هُنَاكَ بِوُصُولِنَا، فَجَاءُوا لِاسْتِقْبَالِنَا فِي سُوقِ أَبْيُوسَ وَفِي مَنْطِقَةِ الْحَوَانِيتِ الثَّلَاثَةِ. فَلَمَّا رَآهُمْ بُولُسُ، شَكَرَ اللهَ وَتَشَجَّعَ.",
    "16": "وَلَمَّا وَصَلْنَا إِلَى رُومَا، سَمَحَ الضَّابِطُ لِبُولُسَ أَنْ يُقِيمَ فِي مَنْزِلٍ خَاصٍّ مَعَ الْجُنْدِيِّ الَّذِي يَحْرُسُهُ.",
    "17": "وَبَعْدَ 3 أَيَّامٍ، اِسْتَدْعَى بُولُسُ قَادَةَ الْيَهُودِ مَعًا. فَلَمَّا اجْتَمَعُوا قَالَ لَهُمْ: ”يَا إِخْوَتِي، أَنَا لَمْ أَفْعَلْ شَيْئًا ضِدَّ شَعْبِنَا أَوْ ضِدَّ عَادَاتِ آبَائِنَا، وَمَعَ ذَلِكَ قَبَضُوا عَلَيَّ فِي الْقُدْسِ وَسَلَّمُونِي إِلَى الرُّومَانِيِّينَ.",
    "18": "فَحَقَّقُوا فِي مَوْضُوعِي وَأَرَادُوا أَنْ يُطْلِقُوا سَرَاحِي، لِأَنِّي غَيْرُ مُذْنِبٍ بِأَيِّ جَرِيمَةٍ تَسْتَحِقُّ الْمَوْتَ.",
    "19": "لَكِنَّ قَادَةَ الْيَهُودِ عَارَضُوا، فَاضْطُرِرْتُ أَنْ أَرْفَعَ قَضِيَّتِي إِلَى قَيْصَرَ. لَكِنَّ هَذَا لَا يَعْنِي أَنِّي أَشْكُو أُمَّتِي.",
    "20": "فَلِهَذَا السَّبَبِ طَلَبْتُ أَنْ أَرَاكُمْ وَأُكَلِّمَكُمْ. أَنَا مُقَيَّدٌ بِهَذِهِ السِّلْسِلَةِ بِسَبَبِ رَجَاءِ بَنِي إِسْرَائِيلَ.“",
    "21": "فَأَجَابُوهُ: ”نَحْنُ لَمْ تَصِلْنَا أَيَّةُ رَسَائِلَ مِنْ مَنْطِقَةِ يَهُوذَا بِشَأْنِكَ، وَالْإِخْوَةُ الَّذِينَ جَاءُوا مِنْ هُنَاكَ لَمْ يُخْبِرُونَا بِشَيْءٍ رَدِيءٍ عَنْكَ.",
    "22": "لَكِنَّنَا نُرِيدُ أَنْ نَسْمَعَ آرَاءَكَ، لِأَنَّ النَّاسَ فِي كُلِّ مَكَانٍ يَقُولُونَ أَشْيَاءَ ضِدَّ هَذَا الْمَذْهَبِ.“",
    "23": "وَاتَّفَقُوا أَنْ يُقَابِلُوا بُولُسَ فِي يَوْمٍ مُحَدَّدٍ، وَجَاءُوا إِلَى مَنْزِلِهِ وَمَعَهُمْ آخَرُونَ كَثِيرُونَ. فَحَدَّثَهُمْ مِنَ الصَّبَاحِ إِلَى الْمَسَاءِ وَشَرَحَ لَهُمْ حَقَائِقَ مَمْلَكَةِ اللهِ، وَحَاوَلَ أَنْ يُقْنِعَهُمْ بِرِسَالَةِ عِيسَى، مُسْتَخْدِمًا تَوْرَاةَ مُوسَى وَصُحُفَ الْأَنْبِيَاءِ.",
    "24": "فَاقْتَنَعَ بَعْضُهُمْ بِكَلَامِهِ، وَرَفَضَ الْبَعْضُ الْآخَرُ أَنْ يُؤْمِنَ.",
    "25": "فَاخْتَلَفُوا فِيمَا بَيْنَهُمْ وَأَخَذُوا يَنْصَرِفُونَ بَعْدَمَا قَالَ بُولُسُ لَهُمْ: ”صَدَقَ الرُّوحُ الْقُدُّوسُ لَمَّا قَالَ لِآبَائِكُمْ بِلِسَانِ النَّبِيِّ إِشَعْيَا:",
    "26": "’اِذْهَبْ إِلَى هَذَا الشَّعْبِ وَقُلْ: ”مَهْمَا سَمِعْتُمْ لَا تَفْهَمُونَ، وَمَهْمَا نَظَرْتُمْ لَا تَرَوْنَ.",
    "27": "لِأَنَّ قَلْبَ هَذَا الشَّعْبِ تَقَسَّى، وَآذَانَهُمْ ثَقُلَتْ عَنِ السَّمْعِ، وَأَغْمَضُوا عُيُونَهُمْ، لِئَلَّا يَرَوْا بِعُيُونِهِمْ، وَيَسْمَعُوا بِآذَانِهِمْ، وَيَفْهَمُوا بِقُلُوبِهِمْ، فَيَرْجِعُوا إِلَيَّ فَأَشْفِيَهُمْ.“‘",
    "28": "لِذَلِكَ أُرِيدُ أَنْ تَعْرِفُوا أَنَّ اللهَ أَرْسَلَ نَجَاتَهُ إِلَى غَيْرِ الْيَهُودِ، وَهُمْ سَيَسْمَعُونَ.“",
    "29": "وَبَعْدَمَا قَالَ هَذَا، خَرَجَ الْيَهُودُ مِنْ عِنْدِهِ وَهُمْ فِي مُنَاقَشَاتٍ حَادَّةٍ.",
    "30": "وَأَقَامَ بُولُسُ سَنَتَيْنِ كَامِلَتَيْنِ فِي مَنْزِلِهِ الَّذِي اسْتَأْجَرَهُ، وَكَانَ يُرَحِّبُ بِكُلِّ مَنْ يَأْتِي إِلَيْهِ لِيَزُورَهُ.",
    "31": "وَكَانَ بِجَرَاءَةٍ وَبِلَا مَانِعٍ، يُعْلِنُ بُشْرَى قِيَامِ مَمْلَكَةِ اللهِ وَيُعَلِّمُ النَّاسَ عَنْ مَوْلَانَا عِيسَى الْمَسِيحِ."
  }
}