{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 3,
  "verses": {
    "1": "وَذَاتَ يَوْمٍ، ذَهَبَ بُطْرُسُ وَيُوحَنَّا إِلَى مُجَمَّعِ بَيْتِ اللهِ لِصَلَاةِ السَّاعَةِ الثَّالِثَةِ عَصْرًا.",
    "2": "وَعِنْدَ بَابِ بَيْتِ اللهِ الَّذِي اسْمُهُ الْبَابُ الْجَمِيلُ، كَانَ يُوجَدُ رَجُلٌ كَسِيحٌ مُنْذُ وِلَادَتِهِ. وَكَانَ النَّاسُ يَحْمِلُونَهُ كُلَّ يَوْمٍ وَيَضَعُونَهُ هُنَاكَ لِكَيْ يَطْلُبَ صَدَقَةً مِنَ الدَّاخِلِينَ إِلَى الْبَيْتِ.",
    "3": "فَلَمَّا رَأَى بُطْرُسَ وَيُوحَنَّا يَدْخُلَانِ، طَلَبَ مِنْهُمَا صَدَقَةً.",
    "4": "فَثَبَّتَ بُطْرُسُ وَيُوحَنَّا نَظَرَهُمَا عَلَى الرَّجُلِ ثُمَّ قَالَ بُطْرُسُ لَهُ: ”اُنْظُرْ إِلَيْنَا.“",
    "5": "فَنَظَرَ إِلَيْهِمَا وَهُوَ يَتَوَقَّعُ أَنْ يَحْصُلَ مِنْهُمَا عَلَى شَيْءٍ.",
    "6": "لَكِنَّ بُطْرُسَ قَالَ: ”لَا نُقُودَ مَعِي، لَكِنِّي أُعْطِيكَ مَا مَعِي: بِاسْمِ عِيسَى الْمَسِيحِ النَّاصِرِيِّ قُمْ وَامْشِ.“",
    "7": "وَأَمْسَكَهُ بِيَدِهِ الْيُمْنَى وَأَقَامَهُ. وَفِي الْحَالِ تَقَوَّتْ رِجْلَاهُ وَكَعْبَاهُ،",
    "8": "فَقَفَزَ وَوَقَفَ عَلَى رِجْلَيْهِ وَبَدَأَ يَمْشِي. وَدَخَلَ مَعَهُمَا إِلَى مُجَمَّعِ بَيْتِ اللهِ وَهُوَ يَمْشِي وَيَقْفِزُ وَيُسَبِّحُ اللهَ.",
    "9": "وَكُلُّ الَّذِينَ كَانُوا هُنَاكَ رَأَوْهُ وَهُوَ يَمْشِي وَيُسَبِّحُ اللهَ.",
    "10": "وَعَرَفُوا أَنَّهُ هُوَ الشَّحَّاتُ الَّذِي كَانَ يَقْعُدُ عِنْدَ الْبَابِ الْجَمِيلِ، فَانْدَهَشُوا جِدًّا وَانْذَهَلُوا مِمَّا جَرَى لَهُ.",
    "11": "وَبَيْنَمَا كَانَ الرَّجُلُ يُلَازِمُ بُطْرُسَ وَيُوحَنَّا فِي قَاعَةِ بَيْتِ اللهِ الْمَعْرُوفَةِ بِقَاعَةِ سُلَيْمَانَ، جَرَى إِلَيْهِمْ كُلُّ النَّاسِ وَهُمْ فِي ذُهُولٍ.",
    "12": "فَلَمَّا رَأَى بُطْرُسُ هَذَا قَالَ لَهُمْ: ”يَا بَنِي إِسْرَائِيلَ، لِمَاذَا تَتَعَجَّبُونَ مِنْ هَذَا؟ وَلِمَاذَا تَنْظُرُونَ إِلَيْنَا كَمَا لَوْ أَنَّنَا جَعَلْنَا هَذَا الرَّجُلَ يَمْشِي بِقُوَّتِنَا نَحْنُ أَوْ بِتَقْوَانَا؟",
    "13": "بَلْ رَبُّ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ، رَبُّ آبَائِنَا مَجَّدَ خَادِمَهُ عِيسَى، الَّذِي سَلَّمْتُمُوهُ لِيُقْتَلَ وَرَفَضْتُمُوهُ أَمَامَ بِيلَاطِسَ، مَعَ أَنَّهُ أَرَادَ أَنْ يُطْلِقَ سَرَاحَهُ.",
    "14": "فَرَفَضْتُمُ الْقُدُّوسَ الصَّالِحَ، وَطَلَبْتُمُ الْعَفْوَ عَنْ قَاتِلٍ!",
    "15": "أَنْتُمْ قَتَلْتُمْ وَاهِبَ الْحَيَاةِ، لَكِنَّ اللهَ أَقَامَهُ مِنَ الْمَوْتِ، وَنَحْنُ شُهُودٌ بِذَلِكَ.",
    "16": "وَهَذَا الرَّجُلُ الَّذِي تَرَوْنَهُ وَتَعْرِفُونَهُ، تَقَوَّى بِوَاسِطَةِ الْإِيمَانِ بِاسْمِ عِيسَى. فَالْإِيمَانُ بِعِيسَى أَعْطَاهُ هَذَا الشِّفَاءَ التَّامَّ كَمَا تَرَوْنَ جَمِيعًا.",
    "17": "”وَالْآنَ يَا إِخْوَتِي، أَنَا عَارِفٌ أَنَّكُمْ أَنْتُمْ وَقَادَتَكُمْ عَمِلْتُمْ هَذَا عَنْ جَهْلٍ.",
    "18": "لَكِنَّ اللهَ بِهَذَا أَتَمَّ مَا أَنْبَأَ بِهِ مِنْ قَبْلُ بِوَاسِطَةِ جَمِيعِ الْأَنْبِيَاءِ، وَهُوَ أَنَّ مَسِيحَهُ يَتَأَلَّمُ.",
    "19": "فَتُوبُوا وَارْجِعُوا إِلَى اللهِ لِكَيْ يَمْحُوَ ذُنُوبَكُمْ. فَتَأْتِيَ أَوْقَاتُ الْفَرَجِ مِنْ عِنْدِهِ،",
    "20": "وَيُرْسِلَ الْمَسِيحَ الَّذِي اخْتَارَهُ لَكُمْ، أَيْ عِيسَى.",
    "21": "فَهُوَ لَا بُدَّ أَنْ يَبْقَى فِي السَّمَاءِ إِلَى وَقْتِ إِصْلَاحِ كُلِّ الْأُمُورِ، كَمَا قَالَ اللهُ مُنْذُ الْقَدِيمِ بِوَاسِطَةِ أَنْبِيَائِهِ الصَّالِحِينَ.",
    "22": "فَإِنَّ مُوسَى قَالَ: ’سَيُقِيمُ لَكُمُ الْمَوْلَى إِلَهُكُمْ مِنْ بَيْنِ شَعْبِكُمْ نَبِيًّا مِثْلِي، فَأَطِيعُوا كُلَّ مَا يَقُولُهُ لَكُمْ.",
    "23": "وَكُلُّ مَنْ لَا يُطِيعُهُ يُطْرَدُ مِنْ بَيْنِ الشَّعْبِ.‘",
    "24": "وَكَذَلِكَ تَنَبَّأَ عَنْ هَذِهِ الْأَيَّامِ جَمِيعُ الْأَنْبِيَاءِ مِنْ صَمُويِلَ وَكُلِّ مَنْ جَاءَ بِرِسَالَةٍ بَعْدَهُ.",
    "25": "فَالْبَرَكَاتُ الَّتِي تَنَبَّأَ بِهَا هَؤُلَاءِ الْأَنْبِيَاءُ هِيَ لَكُمْ، وَكَذَلِكَ لَكُمُ الْعَهْدُ الَّذِي أَعْطَاهُ اللهُ لِآبَائِكُمْ لَمَّا قَالَ لِإِبْرَاهِيمَ: ’بِوَاسِطَةِ نَسْلِكَ أُبَارِكُ كُلَّ شُعُوبِ الْأَرْضِ.‘",
    "26": "فَإِنَّ اللهَ أَقَامَ خَادِمَهُ، وَأَرْسَلَهُ لَكُمْ أَنْتُمْ أَوَّلًا، لِكَيْ يُبَارِكَكُمْ بِأَنْ يُرْجِعَ كُلَّ وَاحِدٍ مِنْكُمْ عَنْ سُلُوكِهِ الشِّرِّيرِ.“"
  }
}