{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 5,
  "verses": {
    "1": "لَكِنْ كَانَ هُنَاكَ رَجُلٌ اسْمُهُ حَنَانْيَا، بَاعَ قِطْعَةَ أَرْضٍ هُوَ وَزَوْجَتُهُ سَفِيرَةُ،",
    "2": "وَاحْتَفَظَ لِنَفْسِهِ بِجُزْءٍ مِنَ الثَّمَنِ وَكَانَتْ زَوْجَتُهُ تَعْلَمُ ذَلِكَ. فَأَحْضَرَ الْبَاقِيَ وَأَعْطَاهُ لِلرُّسُلِ.",
    "3": "فَقَالَ لَهُ بُطْرُسُ: ”يَا حَنَانْيَا، لِمَاذَا خَلَّيْتَ الشَّيْطَانَ يَمْلَأُ قَلْبَكَ، فَكَذَبْتَ عَلَى الرُّوحِ الْقُدُّوسِ وَاحْتَفَظْتَ لِنَفْسِكَ بِجُزْءٍ مِنْ ثَمَنِ الْحَقْلِ؟",
    "4": "قَبْلَ مَا بِعْتَهُ كَانَ لَكَ، وَلَمَّا بِعْتَهُ كَانَ بِإِمْكَانِكَ أَنْ تَعْمَلَ بِثَمَنِهِ مَا تَشَاءُ. فَلِمَاذَا قَصَدْتَ هَذَا فِي قَلْبِكَ؟ أَنْتَ كَذَبْتَ عَلَى اللهِ لَا عَلَى النَّاسِ!“",
    "5": "فَلَمَّا سَمِعَ حَنَانْيَا هَذَا الْكَلَامَ، وَقَعَ مَيِّتًا. وَكُلُّ الَّذِينَ سَمِعُوا بِهَذَا خَافُوا جِدًّا.",
    "6": "فَجَاءَ بَعْضُ الشُّبَّانِ وَكَفَّنُوا حَنَانْيَا وَخَرَجُوا بِهِ وَدَفَنُوهُ.",
    "7": "وَبَعْدَ حَوَالَيْ 3 سَاعَاتٍ، جَاءَتْ زَوْجَتُهُ وَهِيَ لَا تَعْلَمُ مَا جَرَى.",
    "8": "فَقَالَ لَهَا بُطْرُسُ: ”قُولِي لِي، هَلْ بِهَذَا الْمَبْلَغِ بِعْتُمَا الْأَرْضَ؟“ قَالَتْ: ”نَعَمْ، بِهَذَا الْمَبْلَغِ.“",
    "9": "فَقَالَ لَهَا بُطْرُسُ: ”لِمَاذَا اتَّفَقْتِ أَنْتِ وَزَوْجُكِ عَلَى امْتِحَانِ رُوحِ اللهِ؟ اُنْظُرِي! الَّذِينَ دَفَنُوا زَوْجَكِ وَصَلُوا عِنْدَ الْبَابِ، وَسَيَحْمِلُونَكِ أَنْتِ أَيْضًا!“",
    "10": "فَوَقَعَتْ فِي الْحَالِ عِنْدَ قَدَمَيْهِ وَمَاتَتْ. وَلَمَّا دَخَلَ الشُّبَّانُ وَجَدُوهَا مَيِّتَةً، فَخَرَجُوا بِهَا وَدَفَنُوهَا بِجِوَارِ زَوْجِهَا.",
    "11": "وَكُلُّ جَمَاعَةِ الْمُؤْمِنِينَ وَكُلُّ الَّذِينَ سَمِعُوا بِهَذَا خَافُوا جِدًّا.",
    "12": "وَتَمَّتْ بِوَاسِطَةِ الرُّسُلِ آيَاتٌ وَعَجَائِبُ كَثِيرَةٌ بَيْنَ الشَّعْبِ. وَكَانَ كُلُّ الْمُؤْمِنِينَ يَجْتَمِعُونَ مَعًا فِي قَاعَةِ سُلَيْمَانَ.",
    "13": "وَلَمْ يَتَجَرَّأْ أَحَدٌ مِنْ خَارِجِ جَمَاعَتِهِمْ أَنْ يَنْدَسَّ بَيْنَهُمْ. بَلْ كَانَ الشَّعْبُ يَحْتَرِمُهُمْ جِدًّا.",
    "14": "وَآمَنَ بِمَوْلَانَا عِيسَى عَدَدٌ كَبِيرٌ مِنَ الرِّجَالِ وَالنِّسَاءِ وَانْضَمُّوا إِلَيْهِمْ.",
    "15": "وَكَانَ النَّاسُ يَحْمِلُونَ الْمَرْضَى إِلَى الشَّوَارِعِ، وَيَضَعُونَهُمْ عَلَى فِرَاشٍ أَوْ حَصِيرٍ حَتَّى عِنْدَمَا يَمُرُّ بُطْرُسُ رُبَّمَا يَحِلُّ ظِلُّهُ عَلَى بَعْضِهِمْ.",
    "16": "وَكَانَتْ جَمَاعَاتٌ مِنْ أَهَالِي الْبِلَادِ الْمُجَاوِرَةِ لِلْقُدْسِ تَأْتِي بِالْمَرْضَى وَالْمُعَذَّبِينَ بِالْأَرْوَاحِ الشِّرِّيرَةِ، وَكَانُوا كُلُّهُمْ يَنَالُونَ الشِّفَاءَ.",
    "17": "فَامْتَلَأَ رَئِيسُ الْأَحْبَارِ بِالْحَسَدِ هُوَ وَجَمَاعَتُهُ الَّذِينَ مِنْ حِزْبِ الصَّدُّوقِيِّينَ،",
    "18": "فَقَبَضُوا عَلَى الرُّسُلِ، وَوَضَعُوهُمْ فِي السِّجْنِ الْعَامِّ.",
    "19": "لَكِنَّ مَلَاكَ اللهِ فَتَحَ أَبْوَابَ السِّجْنِ فِي اللَّيْلِ، وَأَخْرَجَهُمْ وَقَالَ لَهُمْ:",
    "20": "”اِذْهَبُوا وَقِفُوا فِي سَاحَاتِ بَيْتِ اللهِ، وَأَعْلِنُوا لِلنَّاسِ رِسَالَةَ الْحَيَاةِ الْجَدِيدَةِ كَامِلَةً.“",
    "21": "فَأَطَاعُوا مَا قَالَهُ، وَذَهَبُوا إِلَى سَاحَاتِ الْبَيْتِ عِنْدَ الْفَجْرِ، وَأَخَذُوا يُعَلِّمُونَ النَّاسَ. وَجَمَعَ رَئِيسُ الْأَحْبَارِ جَمَاعَتَهُ، وَاسْتَدْعَوْا الْمَجْلِسَ الْأَعْلَى، أَيْ كُلَّ مَجْلِسِ شُيُوخِ إِسْرَائِيلَ، وَأَمَرُوا بِإِحْضَارِ الرُّسُلِ مِنَ السِّجْنِ.",
    "22": "لَكِنْ لَمَّا ذَهَبَ الْحَرَسُ إِلَى السِّجْنِ، لَمْ يَجِدُوهُمْ هُنَاكَ. فَرَجَعُوا وَأَخْبَرُوا وَقَالُوا:",
    "23": "”وَجَدْنَا السِّجْنَ مَقْفُولًا بِكُلِّ إِحْكَامٍ، وَالْحَرَسَ وَاقِفِينَ عِنْدَ الْأَبْوَابِ. لَكِنْ لَمَّا فَتَحْنَا لَمْ نَجِدْ أَحَدًا فِي الدَّاخِلِ.“",
    "24": "فَلَمَّا سَمِعَ قَائِدُ حَرَسِ بَيْتِ اللهِ وَرُؤَسَاءُ الْأَحْبَارِ هَذَا الْكَلَامَ، تَحَيَّرُوا وَقَالُوا: ”يَا تُرَى مَاذَا حَدَثَ؟“",
    "25": "فَجَاءَ وَاحِدٌ وَقَالَ لَهُمْ: ”الرِّجَالُ الَّذِينَ وَضَعْتُمُوهُمْ فِي السِّجْنِ، هُمْ فِي سَاحَاتِ بَيْتِ اللهِ وَاقِفُونَ يُعَلِّمُونَ الشَّعْبَ.“",
    "26": "فَذَهَبَ قَائِدُ الْحَرَسِ وَرِجَالُهُ، وَأَحْضَرُوهُمْ بِغَيْرِ عُنْفٍ لِأَنَّهُمْ خَافُوا أَنْ يَرْجُمَهُمُ الشَّعْبُ.",
    "27": "فَلَمَّا أَدْخَلُوهُمْ أَمَامَ الْمَجْلِسِ، اِسْتَجْوَبَهُمْ رَئِيسُ الْأَحْبَارِ",
    "28": "وَقَالَ: ”نَحْنُ أَمَرْنَاكُمْ أَنْ لَا تُعَلِّمُوا بِهَذَا الْاِسْمِ، لَكِنَّكُمْ مَلَأْتُمُ الْقُدْسَ بِتَعْلِيمِكُمْ، وَتُرِيدُونَ أَنْ تُلْقُوا عَلَيْنَا مَسْؤولِيَّةَ قَتْلِ هَذَا الرَّجُلِ!“",
    "29": "أَجَابَهُ بُطْرُسُ وَالرُّسُلُ: ”يَجِبُ أَنْ نُطِيعَ اللهَ لَا النَّاسَ.",
    "30": "أَنْتُمْ قَتَلْتُمْ عِيسَى، أَنْتُمْ صَلَبْتُمُوهُ، وَلَكِنَّ اللهَ إِلَهَ آبَائِنَا أَقَامَهُ مِنَ الْمَوْتِ،",
    "31": "وَرَفَعَهُ إِلَى يَمِينِهِ، لِيَكُونَ هُوَ الْقَائِدَ وَالْمُنْقِذَ، وَبِوَاسِطَتِهِ يُمْكِنُ لِبَنِي إِسْرَائِيلَ أَنْ يَتُوبُوا وَتُغْفَرَ ذُنُوبُهُمْ.",
    "32": "وَنَحْنُ نَشْهَدُ بِهَذَا، وَكَذَلِكَ يَشْهَدُ الرُّوحُ الْقُدُّوسُ الَّذِي أَعْطَاهُ اللهُ لِلَّذِينَ يُطِيعُونَهُ.“",
    "33": "فَلَمَّا سَمِعَ أَعْضَاءُ الْمَجْلِسِ هَذَا الْكَلَامَ، غَضِبُوا وَأَرَادُوا أَنْ يَقْتُلُوا الرُّسُلَ.",
    "34": "لَكِنَّ وَاحِدًا مِنْهُمُ اسْمُهُ غَمَلْئِيلُ، وَهُوَ فَرِّيسِيٌّ وَأُسْتَاذٌ فِي الشَّرِيعَةِ، وَكَانَ كُلُّ الشَّعْبِ يَحْتَرِمُهُ، وَقَفَ فِي الْمَجْلِسِ وَأَمَرَ بِإِخْرَاجِ الرُّسُلِ قَلِيلًا.",
    "35": "ثُمَّ قَالَ لِأَعْضَاءِ الْمَجْلِسِ: ”يَا بَنِي إِسْرَائِيلَ، إِيَّاكُمْ أَنْ تُنَفِّذُوا مَا تَنْوُونَ بِهَؤُلَاءِ الرِّجَالِ.",
    "36": "لِأَنَّهُ مُنْذُ بَعْضِ الْوَقْتِ قَامَ تُودَاسُ، وَقَالَ إِنَّهُ رَجُلٌ عَظِيمٌ، فَتَبِعَهُ حَوَالَيْ 400 رَجُلٍ. وَلَكِنَّهُ قُتِلَ وَتَفَرَّقَ كُلُّ أَتْبَاعِهِ وَانْتَهَى أَمْرُهُمْ.",
    "37": "وَبَعْدَ ذَلِكَ قَامَ يَهُوذَا الْجَلِيلِيُّ فِي أَيَّامِ التِّعْدَادِ وَجَذَبَ وَرَاءَهُ جَمَاعَةً مِنَ النَّاسِ. لَكِنَّهُ هُوَ أَيْضًا قُتِلَ وَتَفَرَّقَ كُلُّ أَتْبَاعِهِ.",
    "38": "لِهَذَا فَإِنِّي فِي هَذِهِ الْقَضِيَّةِ أَنْصَحُكُمْ أَنْ تَبْتَعِدُوا عَنْ هَؤُلَاءِ الرِّجَالِ وَتَتْرُكُوهُمْ وَشَأْنَهُمْ، لِأَنَّهُ إِنْ كَانَتْ أَفْكَارُهُمْ وَأَعْمَالُهُمْ مِنْ عِنْدِ الْبَشَرِ، فَإِنَّهَا تَفْشَلُ.",
    "39": "أَمَّا إِنْ كَانَتْ فِعْلًا مِنْ عِنْدِ اللهِ، فَلَنْ تَقْدِرُوا أَنْ تَغْلِبُوهُمْ، بَلْ يَتَّضِحُ أَنَّكُمْ تُحَارِبُونَ اللهَ!“",
    "40": "فَعَمِلَ الْمَجْلِسُ بِنَصِيحَتِهِ، وَاسْتَدْعَوْا الرُّسُلَ، وَجَلَدُوهُمْ وَأَمَرُوهُمْ أَنْ لَا يَتَكَلَّمُوا بِاسْمِ عِيسَى، ثُمَّ أَطْلَقُوا سَرَاحَهُمْ.",
    "41": "فَخَرَجُوا مِنَ الْمَجْلِسِ فَرْحَانِينَ، لِأَنَّ اللهَ اعْتَبَرَهُمْ مُسْتَحِقِّينَ أَنْ يُهَانُوا مِنْ أَجْلِ عِيسَى.",
    "42": "وَكَانُوا كُلَّ يَوْمٍ، فِي مُجَمَّعِ بَيْتِ اللهِ وَمِنْ دَارٍ إِلَى دَارٍ، يُعَلِّمُونَ وَيُبَشِّرُونَ بِلَا تَوَقُّفٍ، أَنَّ عِيسَى هُوَ الْمَسِيحُ."
  }
}