{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 6,
  "verses": {
    "1": "فِي ذَلِكَ الْوَقْتِ، لَمَّا كَثُرَ عَدَدُ الْمُؤْمِنِينَ، حَدَثَ أَنَّ الَّذِينَ مِنْ بِلَادٍ أَجْنَبِيَّةٍ، اِشْتَكَوْا ضِدَّ الَّذِينَ مِنْ أَهْلِ الْبَلَدِ لِأَنَّهُمْ كَانُوا يُهْمِلُونَ أَرَامِلَهُمْ فِي تَوْزِيعِ الْمَعُونَةِ الْيَوْمِيَّةِ.",
    "2": "فَدَعَا الرُّسُلُ الـ12 كُلَّ جَمَاعَةِ التَّلَامِيذِ وَقَالُوا لَهُمْ: ”لَا يَصِحُّ لَنَا أَنْ نُهْمِلَ تَعْلِيمَ كَلِمَةِ اللهِ لِنَقُومَ بِتَوْزِيعِ الطَّعَامِ.",
    "3": "فَاخْتَارُوا، أَيُّهَا الْإِخْوَةُ، 7 رِجَالٍ مِنْكُمْ لَهُمْ سُمْعَةٌ حَسَنَةٌ، وَمَمْلُوءِينَ مِنَ الرُّوحِ الْقُدُّوسِ وَالْحِكْمَةِ، لِكَيْ نُكَلِّفَهُمْ بِهَذَا الْوَاجِبِ.",
    "4": "أَمَّا نَحْنُ فَنُوَاظِبُ عَلَى الصَّلَاةِ وَخِدْمَةِ كَلِمَةِ اللهِ.“",
    "5": "فَارْتَاحَتِ الْجَمَاعَةُ كُلُّهَا لِهَذَا الرَّأْيِ، وَاخْتَارُوا اصْطَفَانَ، وَهُوَ رَجُلٌ مَمْلُوءٌ مِنَ الْإِيمَانِ وَالرُّوحِ الْقُدُّوسِ، وَمَعَهُ فِيلِيبُ وَبَرْكُو وَنِيسَانُ وَتِيمُونُ وَبَرْمَانُ وَنِقُولَا الْأَنْطَاكِيُّ الَّذِي تَهَوَّدَ مِنْ قَبْلُ.",
    "6": "وَأَحْضَرَتِ الْجَمَاعَةُ هَؤُلَاءِ الـ7 أَمَامَ الرُّسُلِ، وَوَضَعُوا أَيْدِيَهُمْ عَلَيْهِمْ وَدَعَوْا اللهَ مِنْ أَجْلِهِمْ.",
    "7": "وَكَانَ كَلَامُ اللهِ يَنْتَشِرُ، وَعَدَدُ التَّلَامِيذِ فِي الْقُدْسِ يَزِيدُ بِسُرْعَةٍ، وَقَبِلَ الْإِيمَانَ عَدَدٌ كَبِيرٌ جِدًّا مِنَ الْأَحْبَارِ.",
    "8": "وَكَانَ اصْطَفَانُ مَمْلُوءًا مِنْ نِعْمَةِ اللهِ وَقُوَّتِهِ، وَكَانَ يَعْمَلُ عَجَائِبَ وَآيَاتٍ عَظِيمَةً بَيْنَ النَّاسِ.",
    "9": "لَكِنْ عَارَضَهُ بَعْضُ أَعْضَاءِ بَيْتِ عِبَادَةٍ اسْمُهُ بَيْتُ عِبَادَةِ الْمُحَرَّرِينَ، وَهُمْ يَهُودٌ مِنْ بَرْقَةَ وَالْإِسْكَنْدَرِيَّةِ وَأَيْضًا مِنْ كِيلِيكِيَّةَ وَآسْيَا، وَبَدَأُوا يُجَادِلُونَ اصْطَفَانَ.",
    "10": "وَلَكِنَّهُمْ لَمْ يَقْدِرُوا أَنْ يَغْلِبُوهُ بِسَبَبِ الْحِكْمَةِ الَّتِي أَعْطَاهَا لَهُ الرُّوحُ الْقُدُّوسُ فِي الْكَلَامِ.",
    "11": "فَحَرَّضُوا بَعْضَ النَّاسِ لِيَقُولُوا: ”سَمِعْنَا هَذَا الرَّجُلَ يَقُولُ كَلَامَ كُفْرٍ عَلَى مُوسَى وَعَلَى اللهِ.“",
    "12": "وَبِذَلِكَ أَثَارُوا ضِدَّهُ الشَّعْبَ وَالشُّيُوخَ وَالْفُقَهَاءَ، فَقَبَضُوا عَلَيْهِ وَأَحْضَرُوهُ أَمَامَ الْمَجْلِسِ الْأَعْلَى.",
    "13": "وَأَحْضَرُوا شُهُودَ زُورٍ يَقُولُونَ: ”هَذَا الشَّخْصُ لَا يَتَوَقَّفُ عَنِ الْكَلَامِ ضِدَّ بَيْتِ اللهِ الْمُقَدَّسِ وَضِدَّ التَّوْرَاةِ.",
    "14": "لِأَنَّنَا سَمِعْنَاهُ يَقُولُ إِنَّ عِيسَى النَّاصِرِيَّ هَذَا سَيَهْدِمُ بَيْتَ اللهِ وَيُغَيِّرُ الْعَادَاتِ الَّتِي تَسَلَّمْنَاهَا مِنْ مُوسَى.“",
    "15": "فَنَظَرَ إِلَيْهِ كُلُّ الْحَاضِرِينَ فِي الْمَجْلِسِ وَرَأَوْا وَجْهَهُ كَأَنَّهُ وَجْهُ مَلَاكٍ."
  }
}