{
  "bookNumber": 44,
  "book": "Acts",
  "chapter": 8,
  "verses": {
    "1": "وَكَانَ شَاوُلُ مُوَافِقًا عَلَى قَتْلِ اصْطَفَانَ. وَفِي ذَلِكَ الْيَوْمِ هَاجَ اضْطِهَادٌ شَدِيدٌ ضِدَّ الْمُؤْمِنِينَ الَّذِينَ فِي الْقُدْسِ. فَتَشَتَّتُوا كُلُّهُمْ فِي أَنْحَاءِ يَهُوذَا وَالسَّامِرَةِ، أَمَّا الرُّسُلُ فَبَقَوْا فِي الْقُدْسِ.",
    "2": "وَقَامَ بَعْضُ الرِّجَالِ الْأَتْقِيَاءِ بِدَفْنِ اصْطَفَانَ، وَبَكَوْا عَلَيْهِ بِشِدَّةٍ.",
    "3": "أَمَّا شَاوُلُ فَكَانَ يَسْعَى إِلَى خَرَابِ أُمَّةِ الْمَسِيحِ. فَكَانَ يَذْهَبُ مِنْ دَارٍ إِلَى دَارٍ وَيَجُرُّ مِنْ هُنَاكَ الرِّجَالَ وَالنِّسَاءَ وَيَرْمِيهِمْ فِي السِّجْنِ.",
    "4": "وَالَّذِينَ تَشَتَّتُوا، ذَهَبُوا مِنْ مَكَانٍ إِلَى آخَرَ وَهُمْ يُبَشِّرُونَ بِكَلَامِ اللهِ.",
    "5": "فَذَهَبَ فِيلِيبُ إِلَى مَدِينَةٍ فِي السَّامِرَةِ وَبَشَّرَ بِالْمَسِيحِ.",
    "6": "وَلَمَّا كَانَتِ الْجَمَاهِيرُ تَسْمَعُ فِيلِيبَ يَتَحَدَّثُ، كَانُوا يُصْغُونَ بِكُلِّ انْتِبَاهٍ إِلَى كَلَامِهِ، لِأَنَّهُمْ رَأَوْا الْآيَاتِ الَّتِي كَانَ يَعْمَلُهَا،",
    "7": "فَكَانَتِ الْأَرْوَاحُ الشِّرِّيرَةُ تَصْرُخُ وَتَخْرُجُ مِنْ كَثِيرِينَ، وَكَذَلِكَ نَالَ الشِّفَاءَ عَدَدٌ كَبِيرٌ مِنَ الْمَشْلُولِينَ وَالْعُرْجِ.",
    "8": "فَامْتَلَأَتِ الْمَدِينَةُ بِالْفَرَحِ.",
    "9": "وَمُنْذُ فَتْرَةٍ، كَانَ فِي الْمَدِينَةِ رَجُلٌ اسْمُهُ سِيمُونُ يُمَارِسُ السِّحْرَ وَيُدْهِشُ بِهِ أَهْلَ السَّامِرَةِ، وَيَقُولُ إِنَّهُ شَخْصٌ غَيْرُ عَادِيٍّ.",
    "10": "وَكَانُوا كُلُّهُمْ مُعْجَبِينَ بِهِ مِنَ الْعَظِيمِ إِلَى الْبَسِيطِ، وَقَالُوا إِنَّهُ هُوَ الْقُدْرَةُ الْإِلَهِيَّةُ الَّتِي اسْمُهَا الْقُوَّةُ الْعَظِيمَةُ!",
    "11": "وَقَدْ أُعْجِبُوا بِهِ لِأَنَّهُ كَانَ يُدْهِشُهُمْ بِسِحْرِهِ زَمَانًا طَوِيلًا.",
    "12": "لَكِنْ لَمَّا أَعْلَنَ لَهُمْ فِيلِيبُ بُشْرَى قِيَامِ مَمْلَكَةِ اللهِ، وَأَخْبَرَهُمْ عَنْ قُوَّةِ اسْمِ عِيسَى الْمَسِيحِ، آمَنُوا وَتَغَطَّسُوا رِجَالًا وَنِسَاءً.",
    "13": "وَسِيمُونُ نَفْسُهُ آمَنَ أَيْضًا وَتَغَطَّسَ، وَكَانَ يُلَازِمُ فِيلِيبَ فِي كُلِّ مَكَانٍ وَيَتَعَجَّبُ مِنَ الْآيَاتِ وَالْمُعْجِزَاتِ الْعَظِيمَةِ الَّتِي كَانَ يَرَاهَا.",
    "14": "وَسَمِعَ الرُّسُلُ فِي الْقُدْسِ أَنَّ أَهْلَ السَّامِرَةِ قَبِلُوا كَلَامَ اللهِ، فَأَرْسَلُوا لَهُمْ بُطْرُسَ وَيُوحَنَّا.",
    "15": "فَذَهَبَا وَتَضَرَّعَا مِنْ أَجْلِهِمْ لِكَيْ يَنَالُوا الرُّوحَ الْقُدُّوسَ",
    "16": "لِأَنَّهُ حَتَّى ذَلِكَ الْوَقْتِ لَمْ يَكُنْ حَلَّ عَلَى أَحَدٍ مِنْهُمْ. إِنَّمَا كَانُوا قَدْ تَغَطَّسُوا بِاسْمِ الْمَسِيحِ عِيسَى.",
    "17": "فَوَضَعَ بُطْرُسُ وَيُوحَنَّا أَيْدِيَهُمَا عَلَيْهِمْ، فَنَالُوا الرُّوحَ الْقُدُّوسَ.",
    "18": "وَلَمَّا رَأَى سِيمُونُ أَنَّ الرُّوحَ الْقُدُّوسَ يَحِلُّ عَلَى الْمُؤْمِنِينَ عِنْدَمَا يَضَعُ الرُّسُلُ أَيْدِيَهُمْ عَلَيْهِمْ، عَرَضَ عَلَى بُطْرُسَ وَيُوحَنَّا بَعْضَ النُّقُودِ،",
    "19": "وَقَالَ لَهُمَا: ”أَعْطِيَانِي أَنَا أَيْضًا هَذِهِ الْمَقْدِرَةَ، لِكَيْ يَنَالَ الرُّوحَ الْقُدُّوسَ كُلُّ مَنْ وَضَعْتُ يَدَيَّ عَلَيْهِ.“",
    "20": "فَقَالَ لَهُ بُطْرُسُ: ”سَتَهْلِكُ أَنْتَ وَنُقُودُكَ! لِأَنَّكَ ظَنَنْتَ أَنْ تَشْتَرِيَ عَطِيَّةَ اللهِ بِالنُّقُودِ!",
    "21": "لَيْسَ لَكَ نَصِيبٌ وَلَا قِسْمَةٌ فِي خِدْمَةِ الْكَلِمَةِ، لِأَنَّ قَلْبَكَ غَيْرُ مُخْلِصٍ فِي نَظَرِ اللهِ.",
    "22": "فَتُبْ عَنْ شَرِّكَ هَذَا، وَاطْلُبْ مِنَ الْمَوْلَى لَعَلَّهُ يَغْفِرُ لَكَ الْأَمْرَ الَّذِي فَكَّرْتَ بِهِ فِي قَلْبِكَ.",
    "23": "لِأَنِّي أَرَى أَنَّكَ مَمْلُوءٌ بِمَرَارَةِ الْحَسَدِ وَمُقَيَّدٌ بِالشَّرِّ.“",
    "24": "فَقَالَ سِيمُونُ: ”اُطْلُبَا أَنْتُمَا مِنَ الْمَوْلَى لِكَيْ لَا يُصِيبَنِي شَيْءٌ مِمَّا ذَكَرْتُمَا.“",
    "25": "وَبَعْدَمَا قَدَّمَ بُطْرُسُ وَيُوحَنَّا شَهَادَتَهُمَا وَأَعْلَنَا رِسَالَةَ الْمَسِيحِ، رَجَعَا إِلَى الْقُدْسِ. وَفِي الطَّرِيقِ كَانَا يُنَادِيَانِ بِالْبُشْرَى فِي قُرًى كَثِيرَةٍ فِي مَنْطِقَةِ السَّامِرَةِ.",
    "26": "وَكَلَّمَ مَلَاكُ اللهِ فِيلِيبَ وَقَالَ لَهُ: ”اِسْتَعِدَّ وَاذْهَبْ جَنُوبًا إِلَى الطَّرِيقِ الصَّحْرَاوِيِّ بَيْنَ الْقُدْسِ وَغَزَّةَ.“",
    "27": "فَاسْتَعَدَّ فِيلِيبُ وَذَهَبَ. وَفِي الطَّرِيقِ قَابَلَ رَجُلًا مِنَ الْحَبَشَةِ كَانَ رَاجِعًا إِلَى بِلَادِهِ بَعْدَمَا زَارَ الْقُدْسَ لِلْحَجِّ. وَكَانَ هَذَا الرَّجُلُ مِنْ كِبَارِ الْقَوْمِ وَيَعْمَلُ وَزِيرًا لِلْخِزَانَةِ عِنْدَ كِنْدَاكَةَ مَلِكَةِ الْحَبَشَةِ.",
    "28": "وَبَيْنَمَا هُوَ جَالِسٌ فِي مَرْكَبَتِهِ، كَانَ يَقْرَأُ فِي كِتَابِ النَّبِيِّ إِشَعْيَا.",
    "29": "فَقَالَ الرُّوحُ الْقُدُّوسُ لِفِيلِيبَ: ”تَقَدَّمْ وَرَافِقِ الْمَرْكَبَةَ.“",
    "30": "فَجَرَى فِيلِيبُ إِلَى الْمَرْكَبَةِ، وَسَمِعَ الرَّجُلَ يَقْرَأُ كَلَامَ النَّبِيِّ إِشَعْيَا، فَقَالَ لَهُ: ”هَلْ أَنْتَ فَاهِمٌ مَا تَقْرَأُ؟“",
    "31": "فَأَجَابَ: ”كَيْفَ أَفْهَمُ إِنْ لَمْ يَشْرَحْ لِي أَحَدٌ؟“ وَدَعَا الْوَزِيرُ فِيلِيبَ أَنْ يَصْعَدَ وَيَرْكَبَ مَعَهُ.",
    "32": "أَمَّا فَصْلُ الْكِتَابِ الَّذِي كَانَ يَقْرَأُهُ فَهُوَ: ”كَانَ كَشَاةٍ تُسَاقُ إِلَى الذَّبْحِ، وَكَحَمَلٍ صَامِتٍ بَيْنَ يَدَيْ مَنْ يَجُزُّهُ، فَلَمْ يَفْتَحْ فَمَهُ.",
    "33": "أَذَلُّوهُ وَعَامَلُوهُ بِغَيْرِ عَدْلٍ، وَمَنْ يَصِفُ مَا جَرَى لَهُ؟ لِأَنَّ حَيَاتَهُ عَلَى الْأَرْضِ انْتَهَتْ.“",
    "34": "فَقَالَ الْوَزِيرُ لِفِيلِيبَ: ”قُلْ لِي مِنْ فَضْلِكَ، عَمَّنْ يَتَحَدَّثُ النَّبِيُّ؟ عَنْ نَفْسِهِ أَمْ عَنْ شَخْصٍ آخَرَ؟“",
    "35": "فَبَدَأَ فِيلِيبُ يَتَكَلَّمُ، وَأَخَذَ يُبَشِّرُهُ بِإِنْجِيلِ عِيسَى ابْتِدَاءً مِنْ هَذَا الْفَصْلِ مِنْ كِتَابِ اللهِ.",
    "36": "وَبَيْنَمَا هُمَا فِي الطَّرِيقِ، وَصَلَا إِلَى مَكَانٍ فِيهِ مَاءٌ، فَقَالَ الْوَزِيرُ: ”اُنْظُرْ! هُنَا مَاءٌ! مَاذَا يَمْنَعُ أَنْ أَتَغَطَّسَ؟“",
    "37": "أَجَابَهُ فِيلِيبُ: ”إِنْ كُنْتَ تُؤْمِنُ مِنْ كُلِّ قَلْبِكَ، يُمْكِنُكَ أَنْ تَغْطِسَ.“ فَقَالَ الرَّجُلُ: ”أَنَا أُؤْمِنُ أَنَّ عِيسَى هُوَ الْمَسِيحُ ابْنُ اللهِ.“",
    "38": "وَأَمَرَ أَنْ تَقِفَ الْمَرْكَبَةُ، فَنَزَلَا إِلَى الْمَاءِ مَعًا، فِيلِيبُ وَالرَّجُلُ، وَغَطَّسَهُ فِيلِيبُ.",
    "39": "وَلَمَّا خَرَجَا مِنَ الْمَاءِ، خَطَفَ رُوحُ اللهِ فِيلِيبَ، وَلَمْ يَعُدِ الْوَزِيرُ يَرَاهُ، فَتَابَعَ سَفَرَهُ بِفَرَحٍ.",
    "40": "أَمَّا فِيلِيبُ فَظَهَرَ فِي مَدِينَةِ أَشْدُودَ، فَأَخَذَ يُسَافِرُ وَيُنَادِي بِالْبُشْرَى فِي كُلِّ الْبِلَادِ إِلَى أَنْ وَصَلَ إِلَى قَيْصَرِيَّةَ."
  }
}