{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 16,
  "verses": {
    "1": "İsrail Kralı Remalya oğlu Pekah’ın krallığının on yedinci yılında Yotam oğlu Ahaz Yahuda Kralı oldu.",
    "2": "Ahaz yirmi yaşında kral oldu ve Yeruşalim’de on altı yıl krallık yaptı. Tanrısı RAB’bin gözünde doğru olanı yapan atası Davut gibi davranmadı.",
    "3": "İsrail krallarının yolunu izledi; hatta RAB’bin İsrail halkının önünden kovmuş olduğu ulusların iğrenç törelerine uyarak oğlunu ateşte kurban etti.",
    "4": "Puta tapılan yerlerde, tepelerde, bol yapraklı her ağacın altında kurban kesip buhur yaktı.",
    "5": "Aram Kralı Resin’le İsrail Kralı Remalya oğlu Pekah Yeruşalim’e yürüdüler. Kenti kuşattılarsa da Ahaz’ı yenemediler.",
    "6": "O sırada Aram Kralı Resin Eylat’ı geri alıp Yahudalılar’ı oradan sürdü. Edomlular Eylat’a yerleşti. Bugün de orada yaşıyorlar.",
    "7": "Ahaz, Asur Kralı Tiglat-Pileser’e: “Senin kulun kölenim; gel, bana saldıran Aram ve İsrail krallarının elinden beni kurtar” diye ulaklar gönderdi.",
    "8": "RAB’bin Tapınağı’nda ve sarayın hazinelerinde bulunan altın ve gümüşü armağan olarak Asur Kralı’na gönderdi.",
    "9": "Asur Kralı Ahaz’ın isteğini olumlu karşıladı, saldırıp Şam’ı ele geçirdi. Kent halkını Kîr’e sürüp Resin’i öldürdü.",
    "10": "Kral Ahaz, Asur Kralı Tiglat-Pileser’i karşılamak için Şam’a gittiğinde, oradaki sunağı gördü. Aynısını yaptırmak için sunağın bütün ayrıntılarını gösteren bir planı ve maketi Kâhin Uriya’ya gönderdi.",
    "11": "Kâhin Uriya, Kral Ahaz Şam’dan dönünceye kadar, onun göndermiş olduğu maketin tıpkısı bir sunak yaptı.",
    "12": "Kral Şam’dan dönünce sunağı gördü, yaklaşıp üzerinde sunular sundu.",
    "13": "Yakmalık sunuları ve tahıl sunularını sundu, dökmelik sunuyu boşalttı, esenlik sunusunun kanını sunağın üzerine döktü.",
    "14": "RAB’bin huzurundaki tunç sunağı tapınağın önünden, yeni sunakla tapınağın arasındaki yerinden getirtip yeni sunağın kuzeyine yerleştirdi.",
    "15": "Kral Ahaz Kâhin Uriya’ya şu buyrukları verdi: “Sabahın yakmalık sunusuyla akşamın tahıl sunusunu, kralın yakmalık ve tahıl sunusunu, ayrıca ülke halkının yakmalık, tahıl ve dökmelik sunularını bu büyük sunağın üzerinde sun; yakmalık sunuların ve kurbanların kanını onun üzerine dök. Ama tunç sunağı geleceği bilmek için kendim kullanacağım.”",
    "16": "Kâhin Uriya Kral Ahaz’ın bütün buyruklarını yerine getirdi.",
    "17": "Kral Ahaz tapınaktaki kazanların üzerine oturduğu ayaklıkların yan aynalıklarını söküp kazanları kaldırdı. Havuzu tunç boğaların üzerinden indirip taş bir döşeme üzerine yerleştirdi.",
    "18": "Asur Kralı’nı hoşnut etmek için RAB’bin Tapınağı’na konan kral kürsüsünün setini kaldırıp kralın tapınağa girmek için kullandığı özel kapıyı kapattı.",
    "19": "Ahaz’ın krallığı dönemindeki öteki olaylar ve yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "20": "Ahaz ölüp atalarına kavuşunca, Davut Kenti’nde atalarının yanına gömüldü. Yerine oğlu Hizkiya kral oldu."
  }
}