{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 21,
  "verses": {
    "1": "Manaşşe on iki yaşında kral oldu ve Yeruşalim’de elli beş yıl krallık yaptı. Annesinin adı Hefsivah’tı.",
    "2": "RAB’bin İsrail halkının önünden kovmuş olduğu ulusların iğrenç törelerine uyarak RAB’bin gözünde kötü olanı yaptı.",
    "3": "Babası Hizkiya’nın yok ettiği puta tapılan yerleri yeniden yaptırdı. İsrail Kralı Ahav gibi, Baal için sunaklar kurdu, Aşera putu yaptı. Gök cisimlerine taparak onlara kulluk etti.",
    "4": "RAB’bin, “Yeruşalim’de bulunacağım” dediği RAB’bin Tapınağı’nda sunaklar kurdu.",
    "5": "Tapınağın iki avlusunda gök cisimlerine tapmak için sunaklar yaptırdı.",
    "6": "Oğlunu ateşte kurban etti; falcılık ve büyücülük yaptı. Medyumlara, ruh çağıranlara danıştı. RAB’bin gözünde çok kötülük yaparak O’nu öfkelendirdi.",
    "7": "Manaşşe yaptırdığı Aşera putunu RAB’bin Tapınağı’na yerleştirdi. Oysa RAB tapınağa ilişkin Davut’la oğlu Süleyman’a şöyle demişti: “Bu tapınakta ve İsrail oymaklarının yaşadığı kentler arasından seçtiğim Yeruşalim’de adım sonsuza dek anılacak.",
    "8": "Buyruklarımı dikkatle yerine getirir ve kulum Musa’nın kendilerine verdiği Kutsal Yasa’yı tam uygularlarsa, İsrail halkının ayağını bir daha atalarına vermiş olduğum ülkenin dışına çıkarmayacağım.”",
    "9": "Ama halk kulak asmadı. Manaşşe onları öylesine yoldan çıkardı ki, RAB’bin İsrail halkının önünde yok ettiği uluslardan daha çok kötülük yaptılar.",
    "10": "RAB, kulları peygamberler aracılığıyla şöyle dedi:",
    "11": "“Yahuda Kralı Manaşşe bu iğrenç işleri yaptığı, kendisinden önceki Amorlular’dan daha çok kötülük ettiği, putlar dikerek Yahudalılar’ı günaha sürüklediği için İsrail’in Tanrısı RAB, ‘Yeruşalim’in ve Yahuda’nın başına öyle bir felaket getireceğim ki, duyanların hepsi şaşkına dönecek’ diyor,",
    "12": "“Yahuda Kralı Manaşşe bu iğrenç işleri yaptığı, kendisinden önceki Amorlular’dan daha çok kötülük ettiği, putlar dikerek Yahudalılar’ı günaha sürüklediği için İsrail’in Tanrısı RAB, ‘Yeruşalim’in ve Yahuda’nın başına öyle bir felaket getireceğim ki, duyanların hepsi şaşkına dönecek’ diyor,",
    "13": "‘Samiriye’yi ve Ahav’ın soyunu nasıl cezalandırdımsa, Yeruşalim’i cezalandırırken de aynı ölçü ipini, aynı çekülü kullanacağım. Bir adam tabağını nasıl temizler, silip yüzüstü kapatırsa, Yeruşalim’i de öyle silip süpüreceğim.",
    "14": "Halkımdan sağ kalanları terk edeceğim ve düşmanlarının eline teslim edeceğim. Yeruşalim halkı yağmalanıp ganimet olarak götürülecek.",
    "15": "Çünkü gözümde kötü olanı yaptılar. Atalarının Mısır’dan çıktığı günden bugüne kadar beni öfkelendirdiler.’ ”",
    "16": "Manaşşe RAB’bin gözünde kötü olanı yaparak Yahudalılar’ı günaha sürüklemekle kalmadı, Yeruşalim’i bir uçtan öbür uca dolduracak kadar çok sayıda suçsuzun kanını döktü.",
    "17": "Manaşşe’nin krallığı dönemindeki öteki olaylar, bütün yaptıkları ve işlediği günahlar Yahuda krallarının tarihinde yazılıdır.",
    "18": "Manaşşe ölüp atalarına kavuşunca, sarayının Uzza adındaki bahçesine gömüldü. Yerine oğlu Amon kral oldu.",
    "19": "Amon yirmi iki yaşında kral oldu ve Yeruşalim’de iki yıl krallık yaptı. Annesi Yotvalı Harus’un kızı Meşullemet’ti.",
    "20": "Amon da babası Manaşşe gibi RAB’bin gözünde kötü olanı yaptı.",
    "21": "Babasının yürüdüğü yollarda yürüdü, aynı putlara taptı ve hizmet etti.",
    "22": "Atalarının Tanrısı RAB’bi terk etti, O’nun yolunda yürümedi.",
    "23": "Kral Amon’un görevlileri düzen kurup onu sarayında öldürdüler.",
    "24": "Ülke halkı Amon’a düzen kuranların hepsini öldürdü. Yerine oğlu Yoşiya’yı kral yaptı.",
    "25": "Amon’un krallığı dönemindeki öteki olaylar ve yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "26": "Amon Uzza bahçesinde kendi mezarına gömüldü. Yerine oğlu Yoşiya kral oldu."
  }
}