{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 24,
  "verses": {
    "1": "Yahuda Kralı Yehoyakim’in krallığı döneminde Babil Kralı Nebukadnessar Yahuda’ya saldırdı. Yehoyakim üç yıl ona boyun eğdiyse de sonradan fikrini değiştirerek Nebukadnessar’a başkaldırdı.",
    "2": "RAB, kulları peygamberler aracılığıyla söylediği söz uyarınca, Yahuda’yı yok etmek üzere Kildani, Aramlı, Moavlı ve Ammonlu akıncıları ona karşı gönderdi.",
    "3": "Bütün bunlar RAB’bin buyruğuyla Yahudalılar’ın başına geldi. Manaşşe’nin işlediği bütün günahlar, döktüğü suçsuz kan yüzünden RAB Yahudalılar’ı huzurundan atmak istedi. Çünkü Manaşşe Yeruşalim’i suçsuzların kanıyla doldurmuştu ve RAB bunu bağışlamak niyetinde değildi.",
    "4": "Bütün bunlar RAB’bin buyruğuyla Yahudalılar’ın başına geldi. Manaşşe’nin işlediği bütün günahlar, döktüğü suçsuz kan yüzünden RAB Yahudalılar’ı huzurundan atmak istedi. Çünkü Manaşşe Yeruşalim’i suçsuzların kanıyla doldurmuştu ve RAB bunu bağışlamak niyetinde değildi.",
    "5": "Yehoyakim’in krallığı dönemindeki öteki olaylar ve bütün yaptıkları Yahuda krallarının tarihinde yazılıdır.",
    "6": "Yehoyakim ölüp atalarına kavuşunca, yerine oğlu Yehoyakin kral oldu.",
    "7": "Mısır Kralı bir daha ülkesinden dışarı çıkamadı. Çünkü Babil Kralı Mısır Vadisi’nden Fırat’a kadar daha önce Mısır Firavunu’na ait olan bütün toprakları ele geçirmişti.",
    "8": "Yehoyakin on sekiz yaşında kral oldu ve Yeruşalim’de üç ay krallık yaptı. Annesi Yeruşalimli Elnatan’ın kızı Nehuşta’ydı.",
    "9": "O da babası gibi RAB’bin gözünde kötü olanı yaptı.",
    "10": "O sırada Babil Kralı Nebukadnessar’ın askerleri Yeruşalim’in üzerine yürüyüp kenti kuşattı.",
    "11": "Kuşatma sürerken Nebukadnessar geldi.",
    "12": "Yahuda Kralı Yehoyakin, annesi, görevlileri, yöneticileri ve hadımlarıyla birlikte, Nebukadnessar’a teslim oldu. Babil Kralı krallığının sekizinci yılında Yehoyakin’i tutsak etti.",
    "13": "RAB’bin sözü uyarınca, Nebukadnessar RAB’bin Tapınağı’nın ve kral sarayının bütün hazinelerini boşalttı, İsrail Kralı Süleyman’ın RAB’bin Tapınağı için yaptırdığı altın eşyaların tümünü parçaladı.",
    "14": "Bütün Yeruşalim halkını, komutanları, yiğit savaşçıları, zanaatçıları, demircileri, toplam on bin kişiyi sürgün etti. Yahuda halkının en yoksul kesimi dışında kimse kalmadı.",
    "15": "Babil Kralı Nebukadnessar Yehoyakin’i tutsak olarak Babil’e götürdü. Onunla birlikte annesini, karılarını, hadımlarını ve ülkenin ileri gelenlerini de Yeruşalim’den Babil’e sürdü. Ayrıca yedi bin deneyimli yiğit savaşçıyı ve bin zanaatçıyla demirciyi Babil’e sürgün etti.",
    "16": "Babil Kralı Nebukadnessar Yehoyakin’i tutsak olarak Babil’e götürdü. Onunla birlikte annesini, karılarını, hadımlarını ve ülkenin ileri gelenlerini de Yeruşalim’den Babil’e sürdü. Ayrıca yedi bin deneyimli yiğit savaşçıyı ve bin zanaatçıyla demirciyi Babil’e sürgün etti.",
    "17": "Yehoyakin’in yerine amcası Mattanya’yı kral yaptı ve adını değiştirip Sidkiya koydu.",
    "18": "Sidkiya yirmi bir yaşında kral oldu ve Yeruşalim’de on bir yıl krallık yaptı. Annesi Livnalı Yeremya’nın kızı Hamutal’dı.",
    "19": "Yehoyakim gibi Sidkiya da RAB’bin gözünde kötü olanı yaptı.",
    "20": "RAB Yeruşalim’le Yahuda’ya öfkelendiği için onları huzurundan attı. Sidkiya Babil Kralı’na karşı ayaklandı."
  }
}