{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 25,
  "verses": {
    "1": "Sidkiya’nın krallığının dokuzuncu yılında, onuncu ayın onuncu günü, Babil Kralı Nebukadnessar bütün ordusuyla Yeruşalim önlerine gelip ordugah kurdu. Kentin çevresine rampa yaptılar.",
    "2": "Kral Sidkiya’nın krallığının on birinci yılına kadar kent kuşatma altında kaldı.",
    "3": "Dördüncü ayın dokuzuncu günü kentte kıtlık öyle şiddetlendi ki, halk bir lokma ekmek bulamaz oldu.",
    "4": "Sonunda kentin surlarında bir gedik açıldı. Kildaniler kenti çepeçevre kuşatmış olmasına karşın, bütün askerler gece kral bahçesinin yolundan iki duvarın arasındaki kapıdan kaçarak Arava yoluna çıktılar.",
    "5": "Ama Kildani ordusu kralın ardına düşerek Eriha ovalarında ona yetişti. Sidkiya’nın bütün ordusu dağıldı.",
    "6": "Kral Sidkiya yakalanıp Rivla’da Babil Kralı’nın huzuruna çıkarıldı ve hakkında karar verildi.",
    "7": "Sidkiya’nın gözü önünde oğullarını öldürdüler; kendisinin de gözlerini oydular, zincire vurup Babil’e götürdüler.",
    "8": "Babil Kralı Nebukadnessar’ın krallığının on dokuzuncu yılında, beşinci ayın yedinci günü muhafız birliği komutanı, Babil Kralı’nın görevlisi Nebuzaradan Yeruşalim’e girdi.",
    "9": "RAB’bin Tapınağı’nı, sarayı ve Yeruşalim’deki bütün evleri ateşe verip önemli yapıları yaktı.",
    "10": "Muhafız birliği komutanı önderliğindeki Kildani ordusu Yeruşalim’i çevreleyen surları yıktı.",
    "11": "Komutan Nebuzaradan kentte sağ kalanları, Babil Kralı’nın safına geçen kaçakları ve geri kalan halkı sürgün etti.",
    "12": "Ancak bağcılık, çiftçilik yapsınlar diye bazı yoksulları orada bıraktı.",
    "13": "Kildaniler RAB’bin Tapınağı’ndaki tunç sütunları, ayaklıkları, tunç havuzu parçalayıp tunçları Babil’e götürdüler.",
    "14": "Tapınak törenlerinde kullanılan kovaları, kürekleri, fitil maşalarını, tabakları, bütün tunç eşyaları aldılar.",
    "15": "Muhafız birliği komutanı saf altın ve gümüş buhurdanları, çanakları alıp götürdü.",
    "16": "RAB’bin Tapınağı için Süleyman’ın yaptırmış olduğu iki sütun, havuz ve ayaklıklar için hesapsız tunç harcanmıştı.",
    "17": "Her sütun on sekiz arşın yüksekliğindeydi, üzerlerinde tunç birer başlık vardı. Başlığın yüksekliği üç arşındı, çevresi tunçtan ağ ve nar motifleriyle bezenmişti. Öbür sütun da ağ motifleriyle süslenmişti ve ötekine benziyordu.",
    "18": "Muhafız birliği komutanı Nebuzaradan Başkâhin Seraya’yı, Başkâhin Yardımcısı Sefanya’yı ve üç kapı nöbetçisini tutsak aldı.",
    "19": "Kentte kalan askerlerin komutanını, kralın beş danışmanını, ayrıca ülke halkını askere yazan ordu komutanının yazmanını ve ülke halkından kentte bulunan altmış kişiyi tutsak etti.",
    "20": "Hepsini Rivla’ya, Babil Kralı’nın yanına götürdü.",
    "21": "Babil Kralı Hama ülkesinde, Rivla’da onları idam etti. Böylece Yahuda halkı ülkesinden sürülmüş oldu.",
    "22": "Babil Kralı Nebukadnessar Yahuda’da kalan halkın üzerine Şafan oğlu Ahikam oğlu Gedalya’yı vali atadı.",
    "23": "Ordu komutanlarıyla adamları, Babil Kralı’nın Gedalya’yı vali atadığını duyunca, Mispa’ya, Gedalya’nın yanına geldiler. Gelenler Netanya oğlu İsmail, Kareah oğlu Yohanan, Netofalı Tanhumet oğlu Seraya, Maakalı oğlu Yaazanya ve adamlarıydı.",
    "24": "Gedalya onlara ve adamlarına ant içerek, “Kildani yetkililerden korkmayın” dedi, “Ülkeye yerleşip Babil Kralı’na hizmet edin. Böylesi sizin için daha iyi olur.”",
    "25": "O yılın yedinci ayında kral soyundan Elişama oğlu Netanya oğlu İsmail on adamıyla birlikte Mispa’ya gidip Gedalya’yı öldürdü. Ayrıca, Gedalya’yı destekleyen Yahudiler’i ve Kildaniler’i de kılıçtan geçirdi.",
    "26": "Bunun üzerine büyük küçük bütün halk ordu komutanlarıyla birlikte Mısır’a kaçtı. Çünkü Kildaniler’den korkuyorlardı.",
    "27": "Yahuda Kralı Yehoyakin’in sürgündeki otuz yedinci yılı Evil-Merodak Babil Kralı oldu. Evil-Merodak o yılın on ikinci ayının yirmi yedinci günü, Yahuda Kralı Yehoyakin’i cezaevinden çıkardı.",
    "28": "Kendisiyle tatlı tatlı konuştu ve ona Babil’deki öteki sürgün krallardan daha üstün bir yer verdi.",
    "29": "Yehoyakin cezaevi giysilerini üstünden çıkardı. Yaşadığı sürece Babil Kralı’nın sofrasında yer aldı.",
    "30": "Yaşamı boyunca kral tarafından günlük yiyeceği sürekli karşılandı."
  }
}