{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 4,
  "verses": {
    "1": "Bir gün, peygamber topluluğundan bir adamın karısı gidip Elişa’ya şöyle yakardı: “Efendim, kocam öldü! Bildiğin gibi RAB’be tapınırdı. Şimdi bir alacaklısı geldi, iki oğlumu benden alıp köle olarak götürmek istiyor.”",
    "2": "Elişa, “Senin için ne yapsam?” diye karşılık verdi, “Söyle bana, evinde neler var?” Kadın, “Azıcık zeytinyağı dışında, kulunun evinde hiçbir şey yok” dedi.",
    "3": "Elişa, “Bütün komşularına git, ne kadar boş kapları varsa iste” dedi,",
    "4": "“Sonra oğullarınla birlikte eve git. Kapıyı üzerinize kapayın ve bütün kapları yağla doldurun. Doldurduklarınızı bir kenara koyun.”",
    "5": "Kadın oradan ayrılıp oğullarıyla birlikte evine gitti, kapıyı kapadı. Oğullarının getirdiği kapları doldurmaya başladı.",
    "6": "Bütün kaplar dolunca oğullarından birine, “Bana bir kap daha getir” dedi. Oğlu, “Başka kap kalmadı” diye karşılık verdi. O zaman zeytinyağının akışı durdu.",
    "7": "Kadın gidip durumu Tanrı adamı Elişa’ya bildirdi. Elişa, “Git, zeytinyağını sat, borcunu öde” dedi, “Kalan parayla da oğullarınla birlikte yaşamını sürdür.”",
    "8": "Elişa bir gün Şunem’e gitti. Orada zengin bir kadın vardı. Elişa’yı yemeğe alıkoydu. O günden sonra Elişa ne zaman Şunem’e gitse, yemek için oraya uğradı.",
    "9": "Kadın kocasına, “Bize sık sık gelen bu adamın kutsal bir Tanrı adamı olduğunu anladım” dedi,",
    "10": "“Gel, damda onun için küçük bir oda yapalım; içine yatak, masa, sandalye, bir de kandil koyalım. Bize geldiğinde orada kalsın.”",
    "11": "Bir gün Elişa geldi, yukarı odaya çıkıp uzandı.",
    "12": "Uşağı Gehazi’ye, “Şunemli kadını çağır” dedi. Gehazi kadını çağırdı. Kadın gelince,",
    "13": "Elişa Gehazi’ye şöyle dedi: “Ona de ki, ‘Bizim için katlandığın bunca zahmetlere karşılık ne yapabilirim? Senin için kralla ya da ordu komutanıyla konuşayım mı?’ ” Kadın, “Ben halkımın arasında mutlu yaşıyorum” diye karşılık verdi.",
    "14": "Elişa, “Öyleyse ne yapabilirim?” diye sordu. Gehazi, “Kadının oğlu yok, kocası da yaşlı” diye yanıtladı.",
    "15": "Bunun üzerine Elişa, “Kadını çağır” dedi. Gehazi kadını çağırdı. Kadın gelip kapının eşiğinde durdu.",
    "16": "Elişa, kadına, “Gelecek yıl bu zaman kucağında bir oğlun olacak” dedi. Kadın, “Olamaz, efendim!” diye karşılık verdi, “Sen ki bir Tanrı adamısın, lütfen kuluna yalan söyleme!”",
    "17": "Ama kadın gebe kaldı ve bir yıl sonra, Elişa’nın söylediği günlerde bir oğul doğurdu.",
    "18": "Çocuk büyüdü. Bir gün orakçıların başında bulunan babasının yanına gitti.",
    "19": "“Başım ağrıyor, başım!” diye bağırmaya başladı. Babası uşağına, “Onu annesine götür” dedi.",
    "20": "Uşak çocuğu alıp annesine götürdü. Çocuk öğlene kadar annesinin dizlerinde yattıktan sonra öldü.",
    "21": "Annesi onu yukarı çıkardı, Tanrı adamının yatağına yatırdı, sonra kapıyı kapayıp dışarıya çıktı.",
    "22": "Kocasını çağırıp şöyle dedi: “Lütfen bir eşekle birlikte uşaklarından birini bana gönder. Tanrı adamının yanına gitmeliyim. Hemen dönerim.”",
    "23": "Kocası, “Neden bugün gidiyorsun?” dedi, “Ne Yeni Ay, ne de Şabat bugün.” Kadın, “Zarar yok” karşılığını verdi.",
    "24": "Eşeğe palan vurup uşağına, “Haydi yürü, ben sana söylemedikçe yavaşlama” dedi.",
    "25": "Karmel Dağı’na varıp Tanrı adamının yanına çıktı. Tanrı adamı, kadını uzaktan görünce, uşağı Gehazi’ye, “Bak, Şunemli kadın geliyor!” dedi,",
    "26": "“Haydi koş, onu karşıla, ‘Nasılsın, kocanla oğlun nasıllar?’ diye sor.” Kadın Gehazi’ye, “Herkes iyi” dedi.",
    "27": "Kadın dağa çıkıp Tanrı adamının yanına varınca, onun ayaklarına sarıldı. Gehazi kadını uzaklaştırmak istediyse de Tanrı adamı, “Kadını rahat bırak!” dedi, “Çünkü acı çekiyor. RAB bunun nedenini benden gizledi, açıklamadı.”",
    "28": "Kadın ona, “Efendim, ben senden çocuk istedim mi?” dedi, “Beni umutlandırma demedim mi?”",
    "29": "Elişa Gehazi’ye, “Hemen kemerini kuşan, değneğimi al, koş” dedi, “Biriyle karşılaşırsan selam verme, biri seni selamlarsa karşılık verme. Git, değneğimi çocuğun yüzüne tut.”",
    "30": "Çocuğun annesi, “Yaşayan RAB’bin adıyla başın üzerine ant içerim ki, senden ayrılmayacağım” dedi. Sonra Gehazi’yle birlikte yola çıktı.",
    "31": "Gehazi önden gidip değneği çocuğun yüzüne tuttu, ama ne bir ses vardı, ne de bir yanıt. Bunun üzerine Gehazi geri dönüp Elişa’yı karşıladı ve ona, “Çocuk dirilmedi” diye haber verdi.",
    "32": "Elişa eve vardığında, çocuğu yatağında ölü buldu.",
    "33": "İçeri girdi, kapıyı kapayıp RAB’be yalvarmaya başladı.",
    "34": "Sonra ağzı çocuğun ağzının, gözleriyle elleri de çocuğun gözleriyle ellerinin üzerine gelecek biçimde yatağa, çocuğun üzerine kapandı. Çocuğun bedeni ısınmaya başladı.",
    "35": "Elişa kalkıp odanın içinde sağa sola gezindi, sonra yine dönüp çocuğun üzerine kapandı. Çocuk yedi kez aksırdı ve gözlerini açtı.",
    "36": "Elişa Gehazi’ye, “Şunemli kadını çağır” diye seslendi. Gehazi kadını çağırdı. Kadın gelince, Elişa, “Al oğlunu” dedi.",
    "37": "Kadın Elişa’nın ayaklarına kapandı, yerlere kadar eğildi, sonra çocuğunu alıp gitti.",
    "38": "Elişa Gilgal’a döndü. Ülkede kıtlık vardı. Elişa bir peygamber topluluğuyla otururken uşağına, “Büyük tencereyi ateşe koy, peygamberlere çorba pişir” dedi.",
    "39": "Biri ot toplamak için tarlaya gitti ve yabanıl bir bitki buldu. Bitkiden bir etek dolusu yaban kabağı topladı, getirip tencereye doğradı. Bunların ne olduğunu kimse bilmiyordu.",
    "40": "Çorba yenmek üzere boşaltıldı. Ama adamlar çorbayı tadar tatmaz, “Ey Tanrı adamı, zehirli bu!” diye bağırdılar ve yiyemediler.",
    "41": "Elişa, “Biraz un getirin” dedi. Unu tencereye atıp, “Koy önlerine, yesinler” dedi. Tencerede zararlı bir şey kalmadı.",
    "42": "Baal-Şalişa’dan bir adam geldi. Tanrı adamına o yıl ilk biçilen arpadan yapılmış yirmi ekmekle taze buğday başağı getirdi. Elişa uşağına, “Bunları halka dağıt, yesinler” dedi.",
    "43": "Uşak, “Nasıl olur, bu yüz kişinin önüne konur mu?” diye sordu. Elişa, “Halka dağıt, yesinler” diye karşılık verdi, “Çünkü RAB diyor ki, ‘Yiyecekler, birazı da artacak.’ ”",
    "44": "Bunun üzerine uşak yiyecekleri halkın önüne koydu. RAB’bin sözü uyarınca halk yedi, birazı da arttı."
  }
}