{
  "bookNumber": 12,
  "book": "2 Kings",
  "chapter": 9,
  "verses": {
    "1": "Peygamber Elişa, peygamberler topluluğundan bir adam çağırıp, “Kemerini kuşan, bu yağ kabını alıp Ramot-Gilat’a git” dedi,",
    "2": "“Oraya varınca Nimşi oğlu, Yehoşafat oğlu Yehu’yu ara. Onu kardeşlerinin arasından alıp başka bir odaya götür.",
    "3": "Zeytinyağını başına dök ve ona RAB şöyle diyor de: ‘Seni İsrail Kralı olarak meshettim.’ Sonra kapıyı aç ve koş, oyalanma!”",
    "4": "Böylece peygamberin uşağı Ramot-Gilat’a gitti.",
    "5": "Oraya vardığında ordu komutanlarının bir arada oturduklarını gördü. “Komutanım, sana bir haberim var” dedi. Yehu, “Hangimize söylüyorsun?” diye sordu. Uşak, “Sana, efendim” diye yanıtladı.",
    "6": "Yehu kalkıp eve girdi. Uşak yağı Yehu’nun başına döküp ona şöyle dedi: “İsrail’in Tanrısı RAB diyor ki, ‘Seni halkım İsrail’in kralı olarak meshettim.",
    "7": "Efendin Ahav’ın ailesini öldüreceksin. Bana hizmet eden peygamberlerin ve bütün kullarımın dökülen kanının öcünü İzebel’den alacağım.",
    "8": "Ahav’ın bütün soyu ortadan kalkacak. İsrail’de genç yaşlı Ahav’ın soyundan gelen bütün erkeklerin kökünü kurutacağım.",
    "9": "Nevat oğlu Yarovam’la Ahiya oğlu Baaşa’nın ailelerine ne yaptımsa, Ahav’ın ailesine de aynısını yapacağım.",
    "10": "Yizreel topraklarında İzebel’in ölüsünü köpekler yiyecek ve onu gömen olmayacak.’ ” Uşak bunları söyledikten sonra kapıyı açıp kaçtı.",
    "11": "Yehu komutan arkadaşlarının yanına döndü. İçlerinden biri, “Her şey yolunda mı? O delinin seninle ne işi vardı?” diye sordu. Yehu, “Onu tanıyorsunuz, neler saçmaladığını bilirsiniz” diye karşılık verdi.",
    "12": "“Hayır, bilmiyoruz, ne söyledi? Anlat bize!” dediler. Yehu şöyle yanıtladı: “Bana RAB şöyle diyor dedi: ‘Seni İsrail Kralı olarak meshettim.’ ”",
    "13": "Bunun üzerine hepsi hemen cüppelerini çıkarıp merdivenin başında duran Yehu’nun ayaklarına serdi. Boru çalarak, “Yehu kraldır!” diye bağırdılar.",
    "14": "Nimşi oğlu Yehoşafat oğlu Yehu Yoram’a karşı bir düzen kurdu. O sıralarda Yoram ile İsrail halkı Aram Kralı Hazael’e karşı Ramot-Gilat’ı savunuyordu.",
    "15": "Ancak Kral Yoram, Aram Kralı Hazael’le savaşırken Aramlılar onu yaralamıştı. Yoram da yaraların iyileşmesi için Yizreel’e dönmüştü. Yehu arkadaşlarına, “Eğer siz de benimle aynı görüşteyseniz, hiç kimsenin kentten kaçmasına ve gidip durumu Yizreel’e bildirmesine izin vermeyin” dedi.",
    "16": "Yehu savaş arabasına binip Yizreel’e gitti. Çünkü Yoram orada hasta yatıyordu. Yahuda Kralı Ahazya da Yoram’ı görmek için oraya gitmişti.",
    "17": "Yizreel’de kulede nöbet tutan gözcü, Yehu’nun ordusuyla yaklaştığını görünce, “Bir kalabalık görüyorum!” diye bağırdı. Yoram, “Bir atlı gönder, onu karşılasın, barış için gelip gelmediğini sorsun” dedi.",
    "18": "Atlı Yehu’yu karşılamaya gitti ve ona, “Kralımız, ‘Barış için mi geldin?’ diye soruyor” dedi. Yehu, “Barıştan sana ne! Sen beni izle” diye karşılık verdi. Gözcü durumu krala bildirdi: “Ulak onlara vardı, ama geri dönmedi.”",
    "19": "Bu kez ikinci bir atlı gönderildi. Atlı onlara varıp, “Kralımız, ‘Barış için mi geldin?’ diye soruyor” dedi. Yehu, “Barıştan sana ne! Sen beni izle” diye karşılık verdi.",
    "20": "Gözcü durumu krala bildirdi: “Ulak onlara vardı, ama geri dönmedi. Komutanları savaş arabasını Nimşi oğlu Yehu gibi delicesine sürüyor.”",
    "21": "Kral Yoram, “Arabamı hazırlayın!” diye buyruk verdi. Arabası hazırlandı. İsrail Kralı Yoram ile Yahuda Kralı Ahazya arabalarına binip Yehu’yu karşılamaya gittiler. Yizreelli Navot’un topraklarında onunla karşılaştılar.",
    "22": "Yoram Yehu’yu görünce, “Barış için mi geldin?” diye sordu. Yehu, “Annen İzebel’in yaptığı bunca putperestlik ve büyücülük sürüp giderken barıştan söz edilir mi?” diye karşılık verdi.",
    "23": "Yoram, “Hainlik bu, Ahazya!” diye bağırdı ve arabasının dizginlerini çevirip kaçtı.",
    "24": "Yehu var gücüyle yayını çekip Yoram’ı sırtından vurdu. Ok Yoram’ın kalbini delip geçti. Yoram arabasının içine yığılıp kaldı.",
    "25": "Yehu yardımcısı Bidkar’a, “Onun cesedini al, Yizreelli Navot’un toprağına at” dedi, “Anımsa, senle ben birlikte Yoram’ın babası Ahav’ın ardından savaş arabasıyla giderken, RAB Ahav’a,",
    "26": "‘Dün Navot’la oğullarının kanını gördüm. Seni de bu topraklarda cezalandıracağım’ demişti. Şimdi RAB’bin sözü uyarınca, Yoram’ın cesedini al, Navot’un toprağına at!”",
    "27": "Yahuda Kralı Ahazya olanları görünce Beythaggan’a doğru kaçmaya başladı. Yehu ardına takılıp, “Onu da öldürün!” diye bağırdı. Ahazya’yı Yivleam yakınlarında, Gur yolunda, arabasının içinde vurdular. Yaralı olarak Megiddo’ya kadar kaçıp orada öldü.",
    "28": "Adamları Ahazya’nın cesedini bir savaş arabasına koyup Yeruşalim’e götürdüler. Onu Davut Kenti’nde atalarının yanına, kendi mezarına gömdüler.",
    "29": "Ahazya Ahav oğlu Yoram’ın krallığının on birinci yılında Yahuda Kralı olmuştu.",
    "30": "Sonra Yehu Yizreel’e gitti. İzebel bunu duyunca, gözlerine sürme çekti, saçlarını tarayıp pencereden dışarıyı gözlemeye başladı.",
    "31": "Yehu kentin kapısından içeri girince, İzebel, “Ey efendisini öldüren Zimri, barış için mi geldin?” diye seslendi.",
    "32": "Yehu pencereye doğru bakıp, “Kim benden yana?” diye bağırdı. İki üç görevli yukarıdan ona baktı.",
    "33": "Yehu, “Atın onu aşağı!” dedi. Görevliler İzebel’i aşağıya attılar. Kanı surların ve bedenini çiğneyen atların üzerine sıçradı.",
    "34": "Yehu içeri girip yedi, içti. Sonra, “O lanet olası kadını alıp gömün, ne de olsa bir kral kızıdır” dedi.",
    "35": "Ama İzebel’i gömmeye giden adamlar başından, ayaklarından, ellerinden başka bir şey bulamadılar.",
    "36": "Geri dönüp durumu Yehu’ya bildirdiler. Yehu onlara şöyle dedi: “Kulu Tişbeli İlyas aracılığıyla konuşan RAB’bin sözü yerine geldi. RAB, ‘Yizreel topraklarında İzebel’in ölüsünü köpekler yiyecek’ demişti.",
    "37": "‘İzebel’in leşi Yizreel topraklarına gübre olacak ve kimse, bu İzebel’dir, diyemeyecek.’ ”"
  }
}